const RU = {
	lang: 'ru',
	title: 'Dniprogram - Разработка программного обеспечения',
	navbar: {
		text1: 'О нас',
		text2: 'Почему мы?',
		text3: 'Команда',
		text4: 'Отзывы',
		text5: 'Контакты'
	},
	header: {
		intro: 'Dniprogram',
		heading: 'Разработка веб-сайтов, веб-приложений, серверных приложений, чат-ботов и многого другого!',
		contact: 'Заказать',
		more: 'Подробнее'
	},
	home: {
		heading: 'Что мы предлагаем?',
		content1: {
			heading: 'Веб-сайты',
			text: 'Различные виды сайтов: для продаж, лендинг, визитки, корпоративные, интернет-магазины'
		},
		content2: {
			heading: 'Веб-приложения',
			text: 'Интерактивные приложения, разработанные для сети интернет и предназначенные для прямого взаимодействия с пользователями'
		},
		content3: {
			heading: 'Серверные приложения, API',
			text: 'Программы для выполнения определенных действий, обработки данных на сервере. API - для взаимодействия с ними с помощью интерфейса'
		},
		content4: {
			heading: 'Чат-боты',
			text: 'Программы для автоматизации рутинных задач с помощью мессенджеров. Разрабатываем для Telegram, Facebook, Viber'
		},
		content5: {
			heading: 'Desktop-приложения',
			text: 'Программы для рабочего стола. Разрабатываем для Windows, Linux, Mac OS'
		}
	},
	website: {
		heading: 'Какие веб-сайты мы предлагаем?',
		content1: {
			heading: 'Лендинг',
			text: 'Одностраничный сайт, на котором  представлена информация об услуге или товаре, что позволяет повысить эффективность рекламы'
		},
		content2: {
			heading: 'Визитки',
			text: 'Сайты, содержащие основную информацию об организации, частном лице, компании, товарах или услугах, прейскуранты, контактные данные'
		},
		content3: {
			heading: 'Корпоративные',
			text: 'Сайты компаний, их официальные представительства в интернете. Корпоративный сайт содержит полный объем информации о самой компании, о сфере ее деятельности, предлагаемой продукции и услугах'
		},
		content4: {
			heading: 'Интернет-магазины',
			text: 'Сайты, торгующие товарами через Интернет. Позволяют пользователям онлайн, в своём браузере сформировать заказ на покупку, выбрать способ оплаты и доставки заказа, оплатить заказ'
		}
	},
	businessCard: {

	},
	corporate: {

	},
	landing: {

	},
	onlineStore: {

	},
	facts: {
		text1: 'ПРОЕКТА <br> ЗАВЕРШЕНО',
		text2: 'ДОВОЛЬНЫХ <br> КЛИЕНТОВ',
		text3: 'ШТАТ <br>КОМПАНИИ',
		text4: 'ГОДА НА <br>РЫНКЕ'
	},
	why: {
		heading: 'Почему мы?',
		content1: {
			heading: 'Профессиональная разработка под ключ',
			text: 'Ведем проект от начала и до завершения'
		},
		content2: {
			heading: 'Умеем работать с крупными клиентами',
			text: 'Индивидуальный подход к каждому заказчику. Изучаем особенности рынка и «тонкости» сферы деятельности клиента'
		},
		content3: {
			heading: 'Сдаем проекты в срок',
			text: 'Точно планируйте свое время! Названные сроки всегда соответствуют реальным'
		},
		content4: {
			heading: 'Работаем на результат',
			text: 'Делаем продукт действенным и успешным. Ориентируемся на качество и клиента'
		}
	},
	team: {
		heading: 'Наша команда',
		content1: {
			name: 'Александр',
			position: 'Директор'
		},
		content2: {
			name: 'Лилия',
			position: 'Проектный менеджер (Интернет-магазины)'
		},
		content3: {
			name: 'Илья',
			position: 'Проектный менеджер (Веб-сайты)'
		},
		content4: {
			name: 'Виктория и Елена',
			position: 'Веб-дизайнеры'
		},
		content5: {
			name: 'Кирилл',
			position: 'Специалист по кибербезопасности'
		},
		content6: {
			name: 'Павел',
			position: 'Backend-разработчик'
		},
		content7: {
			name: 'Никита',
			position: 'Backend-разработчик'
		},
		content8: {
			name: 'Вилен',
			position: 'Frontend-разработчик'
		},
		content9: {
			name: 'Полина',
			position: 'Менеджер по продажам'
		}
	},
	testimonials: {
		content1: {
			text: '“Нашей компании требовалась программа для Windows для учета рабочего времени и составления графиков сменности. Долго вели переговоры с различными потенциальными исполнителями, в итоге решили работать с данной командой, так как тут менеджеры видели проект наиболее точно и предлагали самые интересные решения. Результат: готовый продукт, который активно используется у нас на фирме. Рекомендую!”',
			name: 'Дмитрий',
			position: 'Предприниматель'
		},
		content2: {
			text: '“Была идея разработать бота для складского учета, а также взаимодействия работников цеха со складом. Тех. задание было внушительным, утвердили и начали работу. Если что-то невозможно реализовать, то разработчики говорят об этом прямо и сразу и предлагают альтернативу. Завершили и оттестировали проект в названные сроки, работой команды доволен”',
			name: 'Максим',
			position: 'Менеджер'
		},
		content3: {
			text: '“Искала разработчиков для реализации своей идеи интернет-магазина одежды. Наткнулась на данную компанию. Менеджеры довольно приятные в общении люди, предложили своё видение проекта. Рекомендую детально прописывать ТЗ, чтобы потом не переплачивать. Сотрудничеством полностью довольна”',
			name: 'Екатерина',
			position: 'Дизайнер'
		},
		content4: {
			text: '“Уже не первый раз работаю с компанией Dniprogram. В процессе работы возникали моменты, которые нужно было корректировать, но разработчики всегда быстро вносили правки. Понравилась гибкость работы: постоянно держали обратную связь с командой, что помогало вести проект в правильном русле”',
			name: 'Александр',
			position: 'Предприниматель'
		}
	},
	contact: {
		heading: 'Напишите Нам!',
		text: 'Мы ответим Вам в ближайшее время уже с представлением о будущем продукте! Консультации <b>бесплатны</b>',
		phone1: 'Телефон (Александр):',
		phone2: 'Телефон (Никита):',
		form: {
			input: {
				name: 'Имя',
				phone: 'Телефон',
				message: 'Ваше сообщение',
				send: 'Отправить заявку'
			}
		}
	},
	footer: {
		text: 'Разработка веб-сайтов, веб-приложений, серверных приложений, чат-ботов и многого другого!',
		address: 'ул. Академика Янгеля 20, Киев'
	},
	popup: {
		heading: 'Заявка',
		form: {
			input: {
				name: 'Имя',
				phone: 'Телефон',
				send: 'Отправить заявку'
			}
		},
		operators: {
			free: {
				singular: 'оператор на линии',
				plural: 'оператора на линии'
			},
			busy: {
				singular: 'оператор занят',
				plural: 'оператора заняты'
			}
		}
	}
}

module.exports = RU;