const RU = {
	lang: 'ru',
	title: 'Dniprogram - Разработка веб-сайтов, веб-приложений, чат-ботов, desktop-приложений, серверных приложений',
	description: 'Разработка веб-сайтов, чат-ботов, desktop-приложений, серверных приложений. Различные виды сайтов: для продаж, лендинг, визитки, корпоративные, интернет-магазины.',
	navbar: {
		text1: 'О нас',
		text2: 'Почему мы?',
		text3: 'Команда',
		text4: 'Отзывы',
		text5: 'Контакты'
	},
	header: {
		intro: 'Dniprogram',
		heading: 'Разработка веб-сайтов, веб-приложений, серверных приложений, чат-ботов и многого другого!',
		contact: 'Заказать',
		more: 'Подробнее'
	},
	home: {
		heading: 'Что мы предлагаем?',
		title: 'Dniprogram - Разработка веб-сайтов, веб-приложений, чат-ботов, desktop-приложений, серверных приложений',
		description: 'Разработка веб-сайтов, чат-ботов, desktop-приложений, серверных приложений. Различные виды сайтов: для продаж, лендинг, визитки, корпоративные, интернет-магазины.',
		content1: {
			heading: 'Веб-сайты',
			text: 'Различные виды сайтов: для продаж, лендинг, визитки, корпоративные, интернет-магазины. Персонально под ваш бизнес'
		},
		content2: {
			heading: 'Веб-приложения',
			text: 'Интерактивные приложения, разработанные для сети интернет и предназначенные для прямого взаимодействия с пользователями'
		},
		content3: {
			heading: 'Серверные приложения, API',
			text: 'Программы для выполнения определенных действий, обработки данных на сервере. API - для взаимодействия с ними с помощью интерфейса'
		},
		content4: {
			heading: 'Чат-боты',
			text: 'Программы для автоматизации рутинных задач с помощью мессенджеров. Разрабатываем чат-ботов для Telegram, Facebook, Viber'
		},
		content5: {
			heading: 'Desktop-приложения',
			text: 'Программы для рабочего стола. Разрабатываем для Windows, Linux, Mac OS'
		}
	},
	website: {
		heading: 'Какие веб-сайты мы предлагаем?',
		title: 'Dniprogram - Разработка веб-сайтов | Для продаж, лендинг, визитки, корпоративные, интернет-магазины',
		description: 'Различные виды сайтов: для продаж, лендинг, визитки, корпоративные, интернет-магазины. Закажи обратный звонок прямо сейчас. Закажи у профессионалов.',
		content1: {
			heading: 'Лендинг',
			text: 'Одностраничный сайт, на котором  представлена информация об услуге или товаре, что позволяет повысить эффективность рекламы'
		},
		content2: {
			heading: 'Визитки',
			text: 'Сайты, содержащие основную информацию об организации, частном лице, компании, товарах или услугах, прейскуранты, контактные данные'
		},
		content3: {
			heading: 'Корпоративные',
			text: 'Сайты компаний, их официальные представительства в интернете. Корпоративный сайт содержит полный объем информации о самой компании, о сфере ее деятельности, предлагаемой продукции и услугах'
		},
		content4: {
			heading: 'Интернет-магазины',
			text: 'Сайты, торгующие товарами через Интернет. Позволяют пользователям онлайн, в своём браузере сформировать заказ на покупку, выбрать способ оплаты и доставки заказа, оплатить заказ'
		},
		leaveApplication: {
			heading: 'Что входит в стоимость?',
			subheading: 'Заказав у нас веб-сайт <b>вы получаете:</b>',
			content1: 'Адаптивное отображение на любых устройствах',
			content2: 'Уникальный дизайн',
			content3: 'Уникальные тексты',
			content4: 'Панель администратора',
			content5: 'Оптимизация для быстрой загрузки сайта',
			content6: 'SEO оптимизация'
		}
	},
	businessCard: {
		heading: 'Что вы получаете?',
		title: 'Dniprogram - Разработка сайтов-визиток | На заказ, адаптивное отображение, уникальный дизайн',
		description: 'Создадим сайт-визитку специально для вас. Уникальный дизайн, оригинальная идея. Закажи сайт-визитку прямо сейчас. Перезвоним в течение 15 минут.',
		content1: {
			heading: 'Адаптивное отображение',
			text: 'Ваш сайт будет корректно отображаться на экранах любых размеров'
		},
		content2: {
			heading: 'Уникальный дизайн',
			text: 'Наши лучшие дизайнеры создадут вам самобытный дизайн с оригинальной идеей'
		},
		content3: {
			heading: 'Уникальные тексты',
			text: 'Мы лично пропишем продающие тексты персонально под ваш бизнес'
		},
		content4: {
			heading: 'Оптимизация загрузки сайта',
			text: 'Клиенты не ждут! Быстрая загрузка страницы критична для продвижения вашего бизнеса'
		},
		content5: {
			heading: 'SEO оптимизация',
			text: 'Оптимизируем ваш сайт для эффективной выдачи в поисковых системах'
		},
		leaveApplication: {
			heading: 'Закажи <b>сайт-визитку</b>!',
			subheading: 'Сайт-визитка позволит вам:',
			content1: 'Представить вас либо вашу компанию в Интернете',
			content2: 'Преподнести информацию о ваших товарах и услугах',
			content3: 'Увеличить узнаваемость и значимость своего бренда',
			content4: 'Предоставить контактные сведения и прочую информацию для посетителей'
		}
	},
	corporate: {
		heading: 'Что вы получаете?',
		title: 'Dniprogram - Разработка корпоративных сайтов | На заказ, под ваш бизнес, уникальный дизайн',
		description: 'Разработаем корпоративный веб-сайт персонально под ваш бизнес. Создаем эффективные и рабочие сайты. Закажи обратный звонок, перезвоним в течение 15 минут.',
		content1: {
			heading: 'Адаптивное отображение',
			text: 'Ваш сайт будет корректно отображаться на экранах любых размеров'
		},
		content2: {
			heading: 'Уникальный дизайн',
			text: 'Наши лучшие дизайнеры создадут вам самобытный дизайн с оригинальной идеей'
		},
		content3: {
			heading: 'Уникальные тексты',
			text: 'Мы лично пропишем продающие тексты персонально под ваш бизнес'
		},
		content4: {
			heading: 'Оптимизация загрузки сайта',
			text: 'Клиенты не ждут! Быстрая загрузка страницы критична для продвижения вашего бизнеса'
		},
		content5: {
			heading: 'SEO оптимизация',
			text: 'Оптимизируем ваш сайт для эффективной выдачи в поисковых системах'
		},
		leaveApplication: {
			heading: 'Закажи <b>корпоративный сайт</b>!',
			subheading: 'Корпоративный сайт позволит вам:',
			content1: 'Солидно презентовать вашу компанию в Интернете',
			content2: 'Привлекать новых клиентов',
			content3: 'Укрепить существующее партнерское сотрудничество',
			content4: 'Развить бизнес путем раскрытия преимуществ компании',
			content5: 'Предоставить подробное описание деятельности, услуг или товаров компании'
		}
	},
	landing: {
		heading: 'Что вы получаете?',
		title: 'Dniprogram - Разработка Landing | Под любой бизнес, продающие тексты, уникальный дизайн',
		description: 'Создаем лендинги, которые продают. Разрабатываем проверенные и эффективные лендинги под любой бизнес. Закажи и выведи бизнес на новый уровень.',
		content1: {
			heading: 'Адаптивное отображение',
			text: 'Ваш сайт будет корректно отображаться на экранах любых размеров'
		},
		content2: {
			heading: 'Уникальный дизайн',
			text: 'Наши лучшие дизайнеры создадут вам самобытный дизайн с оригинальной идеей'
		},
		content3: {
			heading: 'Уникальные тексты',
			text: 'Мы лично пропишем продающие тексты персонально под ваш бизнес'
		},
		content4: {
			heading: 'Оптимизация загрузки сайта',
			text: 'Клиенты не ждут! Быстрая загрузка страницы критична для продвижения вашего бизнеса'
		},
		content5: {
			heading: 'SEO оптимизация',
			text: 'Оптимизируем ваш сайт для эффективной выдачи в поисковых системах'
		},
		leaveApplication: {
			heading: 'Закажи <b>лендинг</b> у нас!',
			subheading: 'Landing позволит вашему бизнесу:',
			content1: 'Превращать посетителей в клиентов',
			content2: 'Увеличить продажи',
			content3: 'Тратить меньше на рекламу',
			content4: 'Убеждать посетителей покупать у вас',
			content5: 'Вовлекать целевую аудиторию'
		}
	},
	onlineStore: {
		heading: 'Что вы получаете?',
		title: 'Dniprogram - Разработка интернет-магазинов | Для вашего бизнеса, под ключ, уникальный дизайн',
		description: 'Профессиональная разработка интернет-магазинов под любой бизнес. Начни вести бизнес в интернете. Уникальный дизайн и продающие тексты. Перезвоним в течение 15 минут.',
		content1: {
			heading: 'Адаптивное отображение',
			text: 'Ваш сайт будет корректно отображаться на экранах любых размеров'
		},
		content2: {
			heading: 'Уникальный дизайн',
			text: 'Наши лучшие дизайнеры создадут вам самобытный дизайн с оригинальной идеей'
		},
		content3: {
			heading: 'Уникальные тексты',
			text: 'Мы лично пропишем продающие тексты персонально под ваш бизнес'
		},
		content4: {
			heading: 'Оптимизация загрузки сайта',
			text: 'Клиенты не ждут! Быстрая загрузка страницы критична для продвижения вашего бизнеса'
		},
		content5: {
			heading: 'SEO оптимизация',
			text: 'Оптимизируем ваш сайт для эффективной выдачи в поисковых системах'
		},
		leaveApplication: {
			heading: 'Закажи <b>интернет-магазин</b>!',
			subheading: 'Интернет-магазин позволит вам:',
			content1: 'Продавать товары без аренды производственных площадей',
			content2: 'Вести бизнес без региональных ограничений',
			content3: 'Организовать доступность в режиме 24/7',
			content4: 'Фокусироваться на потенциально заинтересованных клиентах',
			content5: 'Создать эффективное таргетированное продвижение в Интернете'
		}
	},
	facts: {
		text1: 'ПРОЕКТА <br> ЗАВЕРШЕНО',
		text2: 'ДОВОЛЬНЫХ <br> КЛИЕНТОВ',
		text3: 'ШТАТ <br>КОМПАНИИ',
		text4: 'ГОДА НА <br>РЫНКЕ'
	},
	why: {
		heading: 'Почему мы?',
		content1: {
			heading: 'Профессиональная разработка под ключ',
			text: 'Ведем проект от начала и до завершения'
		},
		content2: {
			heading: 'Умеем работать с крупными клиентами',
			text: 'Индивидуальный подход к каждому заказчику. Изучаем особенности рынка и «тонкости» сферы деятельности клиента'
		},
		content3: {
			heading: 'Сдаем проекты в срок',
			text: 'Точно планируйте свое время! Названные сроки всегда соответствуют реальным'
		},
		content4: {
			heading: 'Работаем на результат',
			text: 'Делаем продукт действенным и успешным. Ориентируемся на качество и клиента'
		}
	},
	team: {
		heading: 'Наша команда',
		content1: {
			name: 'Александр',
			position: 'Директор'
		},
		content2: {
			name: 'Лилия',
			position: 'Проектный менеджер (Интернет-магазины)'
		},
		content3: {
			name: 'Илья',
			position: 'Проектный менеджер (Веб-сайты)'
		},
		content4: {
			name: 'Виктория и Елена',
			position: 'Веб-дизайнеры'
		},
		content5: {
			name: 'Кирилл',
			position: 'Специалист по кибербезопасности'
		},
		content6: {
			name: 'Павел',
			position: 'Backend-разработчик'
		},
		content7: {
			name: 'Никита',
			position: 'Backend-разработчик'
		},
		content8: {
			name: 'Вилен',
			position: 'Frontend-разработчик'
		},
		content9: {
			name: 'Полина',
			position: 'Менеджер по продажам'
		}
	},
	testimonials: {
		content1: {
			text: '“Нашей компании требовалась программа для Windows для учета рабочего времени и составления графиков сменности. Долго вели переговоры с различными потенциальными исполнителями, в итоге решили работать с данной командой, так как тут менеджеры видели проект наиболее точно и предлагали самые интересные решения. Результат: готовый продукт, который активно используется у нас на фирме. Рекомендую!”',
			name: 'Дмитрий',
			position: 'Предприниматель'
		},
		content2: {
			text: '“Была идея разработать бота для складского учета, а также взаимодействия работников цеха со складом. Тех. задание было внушительным, утвердили и начали работу. Если что-то невозможно реализовать, то разработчики говорят об этом прямо и сразу и предлагают альтернативу. Завершили и оттестировали проект в названные сроки, работой команды доволен”',
			name: 'Максим',
			position: 'Менеджер'
		},
		content3: {
			text: '“Искала разработчиков для реализации своей идеи интернет-магазина одежды. Наткнулась на данную компанию. Менеджеры довольно приятные в общении люди, предложили своё видение проекта. Рекомендую детально прописывать ТЗ, чтобы потом не переплачивать. Сотрудничеством полностью довольна”',
			name: 'Екатерина',
			position: 'Дизайнер'
		},
		content4: {
			text: '“Уже не первый раз работаю с компанией Dniprogram. В процессе работы возникали моменты, которые нужно было корректировать, но разработчики всегда быстро вносили правки. Понравилась гибкость работы: постоянно держали обратную связь с командой, что помогало вести проект в правильном русле”',
			name: 'Александр',
			position: 'Предприниматель'
		}
	},
	pricing: {
		heading: 'Тарифные планы',
		content1: {
			heading: 'Базовый',
		},
		content2: {
			heading: 'Продвинутый',
		},
		content3: {
			heading: 'Премиум',
		},
		businessCard: {
			content1: 'Адаптивное отображение',
			content2: 'Продающие тексты',
			content3: 'Запуск в production',
			content4: 'Оптимизация загрузки сайта',
			content5: 'Анимация элементов',
			content6: 'Уникальный дизайн',
			content7: 'SEO оптимизация',
			content8: 'Подключение к CRM',
			content9: 'Настройка Google Ads, Яндекс Директ'
		},
		corporate: {
			content1: 'Адаптивное отображение',
			content2: 'Продающие тексты',
			content3: 'Запуск в production',
			content4: 'Оптимизация загрузки сайта',
			content5: 'Анимация элементов',
			content6: 'Уникальный дизайн',
			content7: 'SEO оптимизация',
			content8: 'Подключение к CRM',
			content9: 'Настройка Google Ads, Яндекс Директ'
		},
		landing: {
			content1: 'Адаптивное отображение',
			content2: 'Продающие тексты',
			content3: 'Запуск в production',
			content4: 'Оптимизация загрузки сайта',
			content5: 'Анимация элементов',
			content6: 'Уникальный дизайн',
			content7: 'SEO оптимизация',
			content8: 'Подключение к CRM',
			content9: 'Настройка Google Ads, Яндекс Директ'
		},
		onlineStore: {
			content1: 'Адаптивное отображение',
			content2: 'Админ-панель',
			content3: 'Продающие тексты',
			content4: 'Модуль оплаты LiqPay',
			content4: 'Запуск в production',
			content5: 'Оптимизация загрузки сайта',
			content6: 'Модуль онлайн консультанта',
			content7: 'Уникальный дизайн',
			content8: 'SEO оптимизация',
			content9: 'Подключение к CRM',
			content10: 'Настройка Google Ads, Яндекс Директ'
		}
	},
	contact: {
		heading: 'Напишите Нам!',
		text: 'Мы ответим Вам в ближайшее время уже с представлением о будущем продукте! Консультации <b>бесплатны</b>',
		phone1: 'Телефон (Александр):',
		phone2: 'Телефон (Никита):',
		form: {
			input: {
				name: 'Имя',
				phone: 'Телефон',
				message: 'Ваше сообщение',
				send: 'Отправить заявку'
			}
		}
	},
	footer: {
		text: 'Разработка веб-сайтов, веб-приложений, серверных приложений, чат-ботов и многого другого!',
		address: 'ул. Академика Янгеля 20, Киев'
	},
	popup: {
		heading: 'Заявка',
		form: {
			input: {
				name: 'Имя',
				phone: 'Телефон',
				send: 'Отправить заявку'
			}
		},
		operators: {
			free: {
				singular: 'оператор на линии',
				plural: 'оператора на линии'
			},
			busy: {
				singular: 'оператор занят',
				plural: 'оператора заняты'
			}
		}
	}
}

module.exports = RU;