const RU = {
	lang: 'ru',
	title: 'Dniprogram - Разработка веб-сайтов, веб-приложений, чат-ботов, desktop-приложений, серверных приложений',
	description: 'Разработка веб-сайтов, чат-ботов, desktop-приложений, серверных приложений. Различные виды сайтов: для продаж, лендинг, визитки, корпоративные, интернет-магазины.',
	general: {
		more: 'Подробнее'
	},
	navbar: {
		text1: 'Портфолио',
		text2: 'Услуги',
		text3: 'О нас'
	},
	header: {
		intro: 'Dniprogram',
		heading: 'Разработка веб-сайтов, веб-приложений, серверных приложений, чат-ботов и многого другого!',
		contact: 'Заказать',
		more: 'Подробнее'
	},
	/*** SEPARATE PAGES ***/
	home: {
		intro: 'Переведем бизнес в online - результативная диджитализация',
		introHeading: 'Digital-агентство, которое выведет Ваш бизнес на новый уровень',
		heading: 'Что мы предлагаем?',
		title: 'Dniprogram - Разработка веб-сайтов, веб-приложений, чат-ботов, desktop-приложений, серверных приложений',
		service: 'Не указана',
		description: 'Разработка веб-сайтов, чат-ботов, desktop-приложений, серверных приложений. Различные виды сайтов: для продаж, лендинг, визитки, корпоративные, интернет-магазины.',
		content1: {
			heading: 'Веб-сайты',
			text: 'Различные виды сайтов: для продаж, лендинг, визитки, корпоративные, интернет-магазины. Персонально под ваш бизнес'
		},
		content2: {
			heading: 'Веб-приложения',
			text: 'Интерактивные приложения, разработанные для сети интернет и предназначенные для прямого взаимодействия с пользователями'
		},
		content3: {
			heading: 'Серверные приложения, API',
			text: 'Программы для выполнения определенных действий, обработки данных на сервере. API - для взаимодействия с ними с помощью интерфейса'
		},
		content4: {
			heading: 'Чат-боты',
			text: 'Программы для автоматизации рутинных задач с помощью мессенджеров. Разрабатываем чат-ботов для Telegram, Facebook, Viber'
		},
		content5: {
			heading: 'Desktop-приложения',
			text: 'Программы для рабочего стола. Разрабатываем для Windows, Linux, Mac OS'
		}
	},
	about: {
		intro: 'О нас',
		introHeading: 'Наша команда - профессионализм и ориентация на клиента. Мы всегда работаем на результат и качество проекта',
		title: 'Dniprogram - Разработка веб-сайтов, веб-приложений, чат-ботов, desktop-приложений, серверных приложений',
		service: 'Не указана',
		description: 'Разработка веб-сайтов, чат-ботов, desktop-приложений, серверных приложений. Различные виды сайтов: для продаж, лендинг, визитки, корпоративные, интернет-магазины.'
	},
	services: {
		intro: 'Наши услуги',
		introHeading: 'Давайте вместе раскроем возможности вашего бизнеса! От разработки до маркетинга: доверьтесь профессионалам',
		title: 'Dniprogram - Разработка веб-сайтов, веб-приложений, чат-ботов, desktop-приложений, серверных приложений',
		service: 'Не указана',
		description: 'Разработка веб-сайтов, чат-ботов, desktop-приложений, серверных приложений. Различные виды сайтов: для продаж, лендинг, визитки, корпоративные, интернет-магазины.'
	},
	portfolio: {
		intro: 'Наше портфолио',
		introHeading: 'Мы разрабатываем эффективные и продающие продукты. Перестаньте тратить деньги впустую!',
		title: 'Dniprogram - Разработка веб-сайтов, веб-приложений, чат-ботов, desktop-приложений, серверных приложений',
		service: 'Не указана',
		description: 'Разработка веб-сайтов, чат-ботов, desktop-приложений, серверных приложений. Различные виды сайтов: для продаж, лендинг, визитки, корпоративные, интернет-магазины.'
	},
	website: {
		intro: 'Разработка и продвижение продающего сайта для Вашего бизнеса под ключ',
		introHeading: 'Получите эффективный и прибыльный веб-сайт уже сейчас. Перестаньте тратить деньги впустую!',
		heading: 'Какие веб-сайты мы предлагаем?',
		title: 'Dniprogram - Разработка веб-сайтов | Для продаж, лендинг, визитки, корпоративные, интернет-магазины',
		service: 'Разработка веб-сайта',
		description: 'Различные виды сайтов: для продаж, лендинг, визитки, корпоративные, интернет-магазины. Закажи обратный звонок прямо сейчас. Закажи у профессионалов.',
		content1: {
			heading: 'Лендинг',
			text: 'Одностраничный сайт, на котором  представлена информация об услуге или товаре, что позволяет повысить эффективность рекламы'
		},
		content2: {
			heading: 'Визитки',
			text: 'Сайты, содержащие основную информацию об организации, частном лице, компании, товарах или услугах, прейскуранты, контактные данные'
		},
		content3: {
			heading: 'Корпоративные',
			text: 'Сайты компаний, их официальные представительства в интернете. Корпоративный сайт содержит полный объем информации о самой компании, о сфере ее деятельности, предлагаемой продукции и услугах'
		},
		content4: {
			heading: 'Интернет-магазины',
			text: 'Сайты, торгующие товарами через Интернет. Позволяют пользователям онлайн, в своём браузере сформировать заказ на покупку, выбрать способ оплаты и доставки заказа, оплатить заказ'
		},
		leaveApplication: {
			heading: 'Что входит в стоимость?',
			subheading: 'Заказав у нас веб-сайт <b>вы получаете:</b>',
			content1: 'Адаптивное отображение на любых устройствах',
			content2: 'Уникальный дизайн',
			content3: 'Уникальные тексты',
			content4: 'Панель администратора',
			content5: 'Оптимизация для быстрой загрузки сайта',
			content6: 'SEO оптимизация'
		}
	},
	businessCard: {
		name: 'Сайт-визитка',
		intro: 'Пора получать новых клиентов!<br>Разработаем эффективный сайт-визитку под ключ',
		introHeading: 'Солидно презентуйте Вашу компанию в Интернете. Получите прибыльный веб-сайт уже сейчас',
		heading: 'Что вы получаете?',
		title: 'Dniprogram - Разработка сайтов-визиток | На заказ, адаптивное отображение, уникальный дизайн',
		service: 'Разработка сайта-визитки',
		description: 'Создадим сайт-визитку специально для Вас. Уникальный дизайн, оригинальная идея. Закажи сайт-визитку прямо сейчас. Перезвоним в течение 15 минут.',
		content1: {
			heading: 'Адаптивное отображение',
			text: 'Ваш сайт будет корректно отображаться на экранах любых размеров'
		},
		content2: {
			heading: 'Уникальный дизайн',
			text: 'Наши лучшие дизайнеры создадут Вам самобытный дизайн с оригинальной идеей'
		},
		content3: {
			heading: 'Уникальные тексты',
			text: 'Мы лично пропишем продающие тексты персонально под ваш бизнес'
		},
		content4: {
			heading: 'Оптимизация загрузки сайта',
			text: 'Клиенты не ждут! Быстрая загрузка страницы критична для продвижения вашего бизнеса'
		},
		content5: {
			heading: 'SEO оптимизация',
			text: 'Оптимизируем ваш сайт для эффективной выдачи в поисковых системах'
		},
		leaveApplication: {
			heading: 'Закажи <b>сайт-визитку</b>!',
			subheading: 'Сайт-визитка позволит Вам:',
			content1: 'Представить Вас либо Вашу компанию в Интернете',
			content2: 'Преподнести информацию о ваших товарах и услугах',
			content3: 'Увеличить узнаваемость и значимость своего бренда',
			content4: 'Предоставить контактные сведения и прочую информацию для посетителей'
		},
		developmentPlan: {
			heading: 'Сайт-визитка позволит Вам:',
			content1: 'Представить Вас либо Вашу компанию в Интернете',
			content2: 'Преподнести информацию о ваших товарах и услугах',
			content3: 'Увеличить узнаваемость и значимость своего бренда',
			content4: 'Предоставить контактные сведения и прочую информацию для посетителей'
		}
	},
	corporate: {
		name: 'Корпоративный сайт',
		intro: 'Разработка и продвижение эффективных корпоративных сайтов',
		introHeading: 'Станьте лидером среди конкурентов в Интернете. Получите прибыльный корпоративный сайт уже сейчас',
		heading: 'Что вы получаете?',
		title: 'Dniprogram - Разработка корпоративных сайтов | На заказ, под ваш бизнес, уникальный дизайн',
		service: 'Разработка корпоративного сайта',
		description: 'Разработаем корпоративный веб-сайт персонально под ваш бизнес. Создаем эффективные и рабочие сайты. Закажи обратный звонок, перезвоним в течение 15 минут.',
		content1: {
			heading: 'Адаптивное отображение',
			text: 'Ваш сайт будет корректно отображаться на экранах любых размеров'
		},
		content2: {
			heading: 'Уникальный дизайн',
			text: 'Наши лучшие дизайнеры создадут Вам самобытный дизайн с оригинальной идеей'
		},
		content3: {
			heading: 'Уникальные тексты',
			text: 'Мы лично пропишем продающие тексты персонально под ваш бизнес'
		},
		content4: {
			heading: 'Оптимизация загрузки сайта',
			text: 'Клиенты не ждут! Быстрая загрузка страницы критична для продвижения вашего бизнеса'
		},
		content5: {
			heading: 'SEO оптимизация',
			text: 'Оптимизируем ваш сайт для эффективной выдачи в поисковых системах'
		},
		leaveApplication: {
			heading: 'Закажи <b>корпоративный сайт</b>!',
			subheading: 'Корпоративный сайт позволит Вам:',
			content1: 'Солидно презентовать Вашу компанию в Интернете',
			content2: 'Привлекать новых клиентов',
			content3: 'Укрепить существующее партнерское сотрудничество',
			content4: 'Развить бизнес путем раскрытия преимуществ компании',
			content5: 'Предоставить подробное описание деятельности, услуг или товаров компании'
		},
		developmentPlan: {
			heading: 'Корпоративный сайт позволит:',
			content1: 'Привлекать новых клиентов',
			content2: 'Солидно презентовать Вашу компанию в Интернете',
			content3: 'Предоставить подробное описание деятельности вашей компании',
			content4: 'Развить бизнес путем раскрытия преимуществ компании',
			content5: 'Укрепить существующее партнерское сотрудничество',
		}
	},
	landing: {
		name: 'Лендинг',
		intro: 'Разработка и продвижение эффективных и продающих лендингов',
		introHeading: 'Получите прибыльный landing уже сейчас. Перестаньте тратить деньги впустую!',
		heading: 'Что вы получаете?',
		title: 'Dniprogram - Разработка Landing | Под любой бизнес, продающие тексты, уникальный дизайн',
		service: 'Разработка лендинга',
		description: 'Создаем лендинги, которые продают. Разрабатываем проверенные и эффективные лендинги под любой бизнес. Закажи и выведи бизнес на новый уровень.',
		content1: {
			heading: 'Адаптивное отображение',
			text: 'Ваш сайт будет корректно отображаться на экранах любых размеров'
		},
		content2: {
			heading: 'Уникальный дизайн',
			text: 'Наши лучшие дизайнеры создадут Вам самобытный дизайн с оригинальной идеей'
		},
		content3: {
			heading: 'Уникальные тексты',
			text: 'Мы лично пропишем продающие тексты персонально под ваш бизнес'
		},
		content4: {
			heading: 'Оптимизация загрузки сайта',
			text: 'Клиенты не ждут! Быстрая загрузка страницы критична для продвижения вашего бизнеса'
		},
		content5: {
			heading: 'SEO оптимизация',
			text: 'Оптимизируем ваш сайт для эффективной выдачи в поисковых системах'
		},
		leaveApplication: {
			heading: 'Закажи <b>лендинг</b> у нас!',
			subheading: 'Landing позволит вашему бизнесу:',
			content1: 'Превращать посетителей в клиентов',
			content2: 'Увеличить продажи',
			content3: 'Тратить меньше на рекламу',
			content4: 'Убеждать посетителей покупать у Вас',
			content5: 'Вовлекать целевую аудиторию'
		},
		developmentPlan: {
			heading: 'Landing позволит вашему бизнесу:',
			content1: 'Превращать посетителей в клиентов',
			content2: 'Тратить меньше на рекламу',
			content3: 'Убеждать посетителей покупать у Вас',
			content4: 'Вовлекать целевую аудиторию',
			content5: 'Увеличить продажи'
		}
	},
	onlineStore: {
		name: 'Интернет-магазин',
		intro: 'Разработка и продвижение продающих интернет-магазинов под ключ',
		introHeading: 'Получите прибыльный интернет-магазин уже сейчас. Перестаньте тратить деньги впустую!',
		heading: 'Что вы получаете?',
		title: 'Dniprogram - Разработка интернет-магазинов | Для вашего бизнеса, под ключ, уникальный дизайн',
		service: 'Разработка интернет-магазина',
		description: 'Профессиональная разработка интернет-магазинов под любой бизнес. Начни вести бизнес в интернете. Уникальный дизайн и продающие тексты. Перезвоним в течение 15 минут.',
		content1: {
			heading: 'Адаптивное отображение',
			text: 'Ваш сайт будет корректно отображаться на экранах любых размеров'
		},
		content2: {
			heading: 'Уникальный дизайн',
			text: 'Наши лучшие дизайнеры создадут Вам самобытный дизайн с оригинальной идеей'
		},
		content3: {
			heading: 'Уникальные тексты',
			text: 'Мы лично пропишем продающие тексты персонально под ваш бизнес'
		},
		content4: {
			heading: 'Оптимизация загрузки сайта',
			text: 'Клиенты не ждут! Быстрая загрузка страницы критична для продвижения вашего бизнеса'
		},
		content5: {
			heading: 'SEO оптимизация',
			text: 'Оптимизируем ваш сайт для эффективной выдачи в поисковых системах'
		},
		leaveApplication: {
			heading: 'Закажи <b>интернет-магазин</b>!',
			subheading: 'Интернет-магазин позволит Вам:',
			content1: 'Продавать товары без аренды производственных площадей',
			content2: 'Вести бизнес без региональных ограничений',
			content3: 'Организовать доступность в режиме 24/7',
			content4: 'Фокусироваться на потенциально заинтересованных клиентах',
			content5: 'Создать эффективное таргетированное продвижение в Интернете'
		},
		developmentPlan: {
			heading: 'Интернет-магазин позволит Вам:',
			content1: 'Продавать товары без аренды производственных площадей',
			content2: 'Вести бизнес без региональных ограничений',
			content3: 'Организовать доступность в режиме 24/7',
			content4: 'Фокусироваться на потенциально заинтересованных клиентах',
			content5: 'Создать эффективное таргетированное продвижение в Интернете'
		}
	},
	chatbot: {
		name: 'Чат-бот',
		intro: 'Разработаем эффективный чат-бот<br>Пора автоматизировать Ваш бизнес!',
		introHeading: 'Профессиональная разработка чат-ботов Telegram, Viber, Facebook под ключ',
		heading: 'Что вы получаете?',
		title: 'Dniprogram - Разработка чат-ботов | Telegram, Viber, Facebook',
		service: 'Разработка чат-бота',
		description: 'Автоматизирует до 80% рутинных задач сотрудников. Бесплатные рассылки. Оптимизация под Вас. Чат-бот – это то, что Вам нужно, чтобы вывести Ваш бизнес на новый уровень.',
		content1: {
			heading: 'Решение бизнес-задач',
			text: 'Автоматизация рутинных процессов – ключевой признак успешного бизнеса'
		},
		content2: {
			heading: 'Оптимизацию под ваш бизнес',
			text: 'Мы используем индивидуальный подход к разработке каждого проекта'
		},
		content3: {
			heading: 'Автоматизацию ответов на вопросы',
			text: 'Использование заготовленных ответов на вопросы сможет сохранить Ваше время и деньги'
		},
		content4: {
			heading: 'Эффективный канал продвижения',
			text: 'Чат-бот позволит создать действенный инструмент для увеличения вовлеченности клиентов'
		},
		leaveApplication: {
			heading: 'Закажи <b>чат-бот</b> у нас!',
			subheading: 'Чат-бот позволит вашему бизнесу:',
			content1: 'Автоматизировать до 80% рутинных задач',
			content2: 'Повысить вовлеченность аудитории',
			content3: 'Проводить рассылку по базе подписчиков бота',
			content4: 'Создать канал продвижения вашего бизнеса',
			content5: 'Сократить расходы на бизнес-процессы'
		},
		developmentPlan: {
			heading: 'Чат-бот позволит Вам:',
			content1: 'Автоматизировать до 80% рутинных задач',
			content2: 'Повысить вовлеченность аудитории',
			content3: 'Проводить рассылку по базе подписчиков бота',
			content4: 'Создать канал продвижения вашего бизнеса',
			content5: 'Сократить расходы на бизнес-процессы'
		}
	},
	server: {
		intro: 'Dniprogram',
		introHeading: 'Профессиональная разработка серверных приложений, API под заказ',
		heading: 'Что вы получаете?',
		title: 'Dniprogram - Разработка серверных приложений | API',
		service: 'Разработка серверного приложения',
		description: 'Программы для выполнения определенных действий, обработки данных на сервере. API - для взаимодействия с ними с помощью интерфейса.',
		content1: {
			heading: 'Коммуникацию между программами',
			text: 'API обеспечивает эффективный процесс коммуникаций между программами, использующими функции и ресурсы друг друга'
		},
		content2: {
			heading: 'Оптимизацию под ваш бизнес',
			text: 'Мы используем индивидуальный подход к разработке каждого проекта. Разрабатываем персонально под ваш бизнес'
		},
		content3: {
			heading: 'Привлечение разработчиков',
			text: 'Предоставьте разработчикам возможность находить ваши API и пользоваться ими'
		},
		content4: {
			heading: 'Интеграция вашей программы',
			text: 'Обеспечьте другим приложениям возможность интеграции с вашей программой в сети Интернет'
		},
		leaveApplication: {
			heading: 'Закажи <b>API</b> у нас!',
			subheading: 'API позволит вашему бизнесу:',
			content1: 'Обеспечить процесс коммуникации между программами',
			content2: 'Привлечь разработчиков использовать ваш сервис',
			content3: 'Создать возможность интеграции с вашей программой',
			content4: 'Выполнять различные клиент-серверные задачи'
		}
	},
	desktop: {
		intro: 'Dniprogram',
		introHeading: 'Профессиональная разработка desktop-приложений под заказ',
		heading: 'Что вы получаете?',
		title: 'Dniprogram - Разработка Desktop-приложений | Под Windows, MacOS, Linux',
		service: 'Разработка desktop-приложения',
		description: 'Программы для рабочего стола. Разработаем приложение под Windows, MacOS, Linux. Под ваши задачи. Закажите обратный звонок.',
		content1: {
			heading: 'Решение бизнес-задач',
			text: 'Автоматизация рутинных процессов – ключевой признак успешного бизнеса'
		},
		content2: {
			heading: 'Оптимизацию под ваш бизнес',
			text: 'Мы используем индивидуальный подход к разработке каждого проекта. Разрабатываем персонально под ваш бизнес'
		},
		content3: {
			heading: 'Эффективный инструмент для бизнеса',
			text: 'Desktop-приложения предоставляют широкий спектр возможностей для реализации'
		},
		content4: {
			heading: 'Общение с разработчиком',
			text: 'Общение напрямую с разработчиком — ключ к взаимопониманию и плодотворной работе'
		},
		leaveApplication: {
			heading: 'Закажи <b>desktop-приложение</b>!',
			subheading: 'Desktop-приложение позволит Вам:',
			content1: 'Автоматизировать бизнес-процессы',
			content2: 'Облегчить рутинные задачи',
			content3: 'Уменьшить расходы своих финансов и времени',
			content4: 'Продвинуть Вашу компанию на шаг вперед'
		}
	},
	/*** CASES ***/
	cases: {
		heading: 'Портфолио',
		case: {
			desc: {
				heading: 'Описание проекта',
				case: 'Кейс',
				customer: 'Заказчик',
				functional: 'Функционал',
				result: 'Результат',
				desc: 'Описание',
				levels: 'Уровни доступа'
			},
			screens: {
				heading: 'Скриншоты'
			}
		},
		services: {
			chatbot: {
				cases: [
					{
						name: 'sanahunt-lounge',
						heading: 'SANAHUNT',
						desc: 'Чат-бот для ресторана люкс-класса',
					},
					{
						name: 'cybercentre',
						heading: 'Донецкий институт МВД Украины',
						desc: 'Чат-бот для проекта "Cybercentre"',
						isAlternate: true
					},
					{
						name: 'tklaser',
						heading: 'TK-laser',
						desc: 'Чат-бот для сети салонов лазерной эпиляции',
						isAlternate: true
					},
					{
						name: 'cityzen',
						heading: 'City-zen cafe&bar',
						desc: 'Чат-бот для подписки на доставку кофе',
						isAlternate: true
					},
					{
						name: 'dnipro',
						heading: 'Диспетчерская г. Днепр',
						desc: 'Чат-бот для диспетчерской службы',
					},
					{
						name: 'sapori-veri',
						heading: 'Sapori Veri',
						desc: 'Чат-бот для итальянского ресторана',
						isAlternate: true
					},
					{
						name: 'quizbot',
						heading: 'QuizBot',
						desc: 'Чат-бот для викторин и опросов',
						isAlternate: true
					},
					{
						name: 'inventory',
						heading: 'Rocket Manufacture',
						desc: 'Чат-бот для инвентаризации и ведения складского учета',
					},
					{
						name: 'budprokat',
						heading: 'Будпрокат',
						desc: 'Чат-бот для аренды строительного оборудования',
						isAlternate: true
					},
					{
						name: 'skyeng',
						heading: 'SkyEng',
						desc: 'Чат-бот для преподавателей школы английского',
					},
					{
						name: 'restabot',
						heading: 'Restabot',
						desc: 'Чат-бот для ресторана (презентационный)',
						isAlternate: true
					},
					{
						name: 'esabot',
						heading: 'EsaBot',
						desc: 'Чат-бот для ведения открытого реестра контрагентов',
					},
					/*{
						name: 'anglogram',
						heading: 'Anglogram',
						desc: 'Чат-бот для записи на курсы английского языка',
						isAlternate: true
					}*/
				],
				'sanahunt-lounge': {
					case: {
						desc: {
							case: 'Чат-бот для ресторана люкс-класса <b>SANAHUNT LOUNGE</b>',
							customer: 'Компания <b>Sanahunt Group</b>. Sanahunt Luxury Department Store – крупнейший магазин Украины в сегменте luxury: <a href="https://sanahunt.com/">веб-сайт</a>',
							functional: [
								'Возможность просмотреть меню ресторана',
								'Добавление блюд в корзину',
								'Оформление заказа с доставкой на дом',
								'Отправка заказов в канал с персоналом ресторана',
								'Ограниченный доступ к чат-боту по ссылке'
							],
							result: 'Ссылка на рабочий чат-бот: <a href="https://t.me/sanahuntlounge_bot">t.me/sanahuntlounge_bot</a>. Доступ к чат-боту ограничен. Если хотите проверить работу бота - звоните / пишите нам, мы выдадим ссылку для перехода на чат-бот'
						},
						screens: [
							{ fileName: 'screen1.png', title: 'Начало работы' },
							{ fileName: 'screen2.png', title: 'Выбор меню' },
							{ fileName: 'screen3.png', title: 'Категории блюд' },
							{ fileName: 'screen4.png', title: 'Просмотр блюд' },
							{ fileName: 'screen5.png', title: 'Добавление в корзину' },
							{ fileName: 'screen6.png', title: 'Просмотр корзины' },
							{ fileName: 'screen7.png', title: 'Оформление заказа' },
							{ fileName: 'screen8.png', title: 'Оформление заказа' },
						],
						isWindows: true
					}
				},
				cybercentre: {
					case: {
						desc: {
							case: 'Чат-бот для образовательного <b>проекта "Cybercentre"</b> Донецкого института МВД Украины',
							customer: 'Донецкий юридический институт МВД Украины при поддержке ЕС, ГО "Фонд "Професійний розвиток Харкова"" и UPSHIFT Украина',
							functional: [
								'Удобный просмотр информации по разделам',
								'Гибкая настройка контента в боте со стороны администраторов',
								'Возможность запросить помощь у специалистов Cybercentre'
							],
							result: 'Ссылка на рабочий чат-бот: <a href="https://t.me/Cybercentre_bot">t.me/Cybercentre_bot</a>'
						},
						screens: [
							{ fileName: 'screen1.png', title: 'Главное меню' },
							{ fileName: 'screen2.png', title: 'Просмотр раздела' },
							{ fileName: 'screen3.png', title: 'Изменение раздела' },
							{ fileName: 'screen4.png', title: 'О проекте' },
							{ fileName: 'screen5.png', title: 'Обратная связь' },
						]
					}
				},
				tklaser: {
					case: {
						desc: {
							case: 'Чат-боты для сети салонов лазерной эпиляции',
							customer: 'Сеть салонов лазерной эпиляции по Украине TK-laser',
							functional: [
								'Чат-боты Telegram + Viber + Facebook Messenger',
								'Интеграция с телефонией Binotel (сценарии общения с клиентом)',
								'Возможность заказать обратный звонок',
								'Возможность оставить отзыв',
								'Информационный блок с часто задаваемыми вопросами',
								'Админ-панель для управления контентом, заявками на обратный звонок и настраиваемой рассылкой',
							],
							result: 'Ссылка на рабочие чат-боты: <a href="https://t.me/TK_Laser_Bot">Telegram</a>; <a href="viber://pa?chatURI=tklaser_bot">Viber</a>; <a href="https://www.facebook.com/diod.lazer.kiev/">Facebook Messenger</a>'
						},
						screens: [
							{ fileName: 'screen1.png', title: 'Обратный звонок' },
							{ fileName: 'screen2.png', title: 'FAQ (Facebook)' },
							{ fileName: 'screen3.png', title: 'FAQ (Facebook)' },
							{ fileName: 'screen4.png', title: 'Главное меню' },
							{ fileName: 'screen5.png', title: 'FAQ (Telegram)' },
						],
						screensFullScreen: [
							{ fileName: 'screen6.png', title: 'Начало работы' },
							{ fileName: 'screen7.png', title: 'FAQ (Viber)' },
							{ fileName: 'screen8.png', title: 'Обратный звонок' },
							{ fileName: 'screen9.png', title: 'Управление контентом' },
							{ fileName: 'screen10.png', title: 'Управление контентом' },
							{ fileName: 'screen11.png', title: 'Заявки на обратный звонок' },
							{ fileName: 'screen12.png', title: 'Рассылка' }
						]
					}
				},
				quizbot: {
					case: {
						desc: {
							case: 'Чат-бот для проведения викторин и опросов в канале',
							customer: 'Физ. лицо',
							functional: [
								'Пост викторин и опросов в канал. Взаимодействие с вопросами сопровождается оповещениями',
								'Создание викторин в админ-панели. Викторина состоит из вопросов, имеет свой приз, время на ответ, возможно настроить интервал между вопросами',
								'Редактирование текстов в админ-панели',
								'Создание опросов в админ-панели. Опрос состоит из одного вопроса, также имеет время на ответ',
								'Выгрузка отчетов Excel: рейтинг пользователей по опросам за неделю / месяц, результаты викторины'
							],
							result: 'Ссылка на канал, в котором работает чат-бот: <a href="https://t.me/joinchat/AAAAAEZJc8LNHJhlUsdClA">t.me/joinchat</a>'
						},
						screens: [
							{ fileName: 'screen1.png', title: 'Опрос' },
							{ fileName: 'screen2.png', title: 'Викторина' },
						],
						screensFullScreen: [
							{ fileName: 'screen3.png', title: 'Управление текстами' },
							{ fileName: 'screen4.png', title: 'Создание опроса' },
							{ fileName: 'screen5.png', title: 'Просмотр опросов' },
							{ fileName: 'screen6.png', title: 'Просмотр викторин' },
							{ fileName: 'screen7.png', title: 'Создание викторины' }
						]
					}
				},
				dnipro: {
					case: {
						desc: {
							case: 'Чат-бот для диспетчерской службы <b>города Днепр</b>',
							customer: 'Днепровская городская государственная администрация',
							functional: [
								'Возможность создать заявку в диспетчерскую службу',
								'Отслеживание статусов своих заявок',
								'Просмотр аварийных отключений по городу',
								'Получение уведомлений об аварийных отключениях',
								'Настройка личного кабинета и уведомлений'
							],
							result: 'Ссылка на рабочий чат-бот: <a href="https://t.me/ekcumBot">t.me/ekcumBot</a>'
						},
						screens: [
							{ fileName: 'screen1.png', title: 'Мои заявки' },
							{ fileName: 'screen2.png', title: 'Оставить заявку' },
							{ fileName: 'screen3.png', title: 'Связаться с диспетчером' },
							{ fileName: 'screen4.png', title: 'Аварийные отключения' },
							{ fileName: 'screen5.png', title: 'Настройки' }
						]
					}
				},
				'sapori-veri': {
					case: {
						desc: {
							case: 'Чат-бот для итальянского ресторана <b>Sapori Veri</b>',
							customer: 'Итальянский ресторан <b>Sapori Veri</b>',
							functional: [
								'Возможность просмотреть меню ресторана',
								'Наличие карты лояльности',
								'Накопление бонусов на карту лояльности от каждого заказа',
								'Возможность воспользоваться накопленными бонусами',
								'Бронирование столика'
							],
							result: 'Ссылка на рабочий чат-бот: <a href="https://t.me/saporiveri_bot">t.me/saporiveri_bot</a>'
						},
						screens: [
							{ fileName: 'screen1.png', title: 'Просмотр меню' },
							{ fileName: 'screen2.png', title: 'Просмотр блюд' },
							{ fileName: 'screen3.png', title: 'Конкретное блюдо' },
							{ fileName: 'screen4.png', title: 'Бронь столика' },
							{ fileName: 'screen5.png', title: 'Карта лояльности' }
						],
						isWindows: true
					}
				},
				cityzen: {
					case: {
						desc: {
							case: 'Чат-бот для подписки на доставку кофе',
							customer: 'Сеть ресторанов "City-zen cafe&bar": <a href="https://cityzen.com.ua/">веб-сайт</a>',
							functional: [
								'Ознакомление с подпиской на кофе',
								'Выбор типа заваривания, помола кофе',
								'Выбор сорта кофе и размера пакета для подписки',
								'Ввод данных о доставке',
								'Оплата в чат-боте и оформление подписки'
							],
							result: 'Ссылка на рабочий чат-бот: <a href="https://t.me/coffeeloverua_bot">t.me/coffeeloverua_bot</a>',
						},
						screens: [
							{ fileName: 'screen1.png', title: 'Начало работы' },
							{ fileName: 'screen2.png', title: 'Выбор опций' },
							{ fileName: 'screen3.png', title: 'Выбор сорта' },
							{ fileName: 'screen4.png', title: 'Выбор пакета' },
							{ fileName: 'screen5.png', title: 'Данные доставки' },
							{ fileName: 'screen6.png', title: 'Оплата подписки' }
						],
						isWindows: true
					}
				},
				inventory: {
					case: {
						desc: {
							case: 'Чат-бот для инвентаризации и складского учета в цеху',
							customer: 'ООО "Rocket Manufacture", Москва - мебельная мануфактура, производящая предметы интерьера и экстерьера премиум-класса',
							levels: [
								'Работник',
								'Кладовщик',
								'Снабженец',
								'Начальник цеха',
								'Администратор'
							],
							result: 'Ссылка на рабочий чат-бот: <a href="https://t.me/inventoryUseBot">t.me/inventoryUseBot</a>',
							desc: 'Бот делает работу склада гораздо более эффективной. Каждый пользователь имеет доступный спектр действий в зависимости от своей роли. Например, работник может получать позиции на определенный срок, возвращать их, а также запрашивать списывание инструментов у администратора в случае их поломки. При приближении срока получения к концу работник будет получать уведомления о том, что нужно вернуть позиции в склад. Снабженец может согласовать закупку с администратором, а также выполнить поставку закупленных позиций в склад. Начальник цеха может создать запрос кладовщику на закупку, на выдачу позиций работнику, а также имеет доступ к администрированию содержимого склада (просмотр позиций по ячейкам, просмотр отсутствующих позиций и т.д.). Кладовщик подтверждает все действия, связанные с выдачей / получением позиций, а также имеет доступ к инструментам управления склада (перемещение позиций по складу, добавление фото к позициям и т.д.). Администратор может выполнять любые действия, перечисленные выше, а также добавлять новых пользователей, новые позиции в базу, просматривать просроченные получения, должников и т.п.'
						},
						screens: [
							{ fileName: 'screen1.png', title: 'Работник: получение инструмента' },
							{ fileName: 'screen2.png', title: 'Работник: возврат инструмента' },
							{ fileName: 'screen3.png', title: 'Кладовщик: просмотр ячеек' },
							{ fileName: 'screen4.png', title: 'Кладовщик: подтверждение возврата' },
							{ fileName: 'screen5.png', title: 'Кладовщик: отсутствующие позиции' },
							{ fileName: 'screen6.png', title: 'Снабженец: изменение фото' },
							{ fileName: 'screen7.png', title: 'Начальник цеха: добавление позиции' }
						]
					}
				},
				restabot: {
					case: {
						desc: {
							case: 'Чат-бот для ресторана (презентационный)',
							customer: 'Чат-бот для презентации возможностей',
							functional: [
								'Возможность просмотреть меню ресторана',
								'Добавление блюд в корзину',
								'Удобный интерфейс работы с корзиной',
								'Оформление заказа с доставкой на дом',
								'Отправка заказов в канал с персоналом ресторана',
								'Бронирование столика'
							],
							result: 'Ссылка на рабочий чат-бот: <a href="https://t.me/restaTeleBot">t.me/restaTeleBot</a>'
						},
						screens: [
							{ fileName: 'screen1.png', title: 'Просмотр меню' },
							{ fileName: 'screen2.png', title: 'Просмотр блюд' },
							{ fileName: 'screen3.png', title: 'Конкретное блюдо' },
							{ fileName: 'screen4.png', title: 'Просмотр блюд' },
							{ fileName: 'screen5.png', title: 'Просмотр корзины' },
							{ fileName: 'screen6.png', title: 'Оформление заказа' },
							{ fileName: 'screen7.png', title: 'Бронь столика' }
						],
						isWindows: true
					}
				},
				esabot: {
					case: {
						desc: {
							case: 'Чат-бот для ведения реестра для проверки репутации поставщиков',
							customer: 'Компания RentAll, занимается комплексным техническим обеспечением мероприятий: <a href="https://www.rentall.in.ua">веб-сайт</a>',
							functional: [
								'Возможность добавить данные о поставщике в реестр',
								'Возможность добавить данные об оборудовании в реестр',
								'Возможность поиска данных по ФИО и номеру телефона',
								'Возможность поиска оборудования',
								'Рассылка по базе подписчиков бота',
								'Ведение и просмотр статистики админом',
							],
							result: 'Ссылка на рабочий чат-бот: <a href="https://t.me/esabot_bot">t.me/esabot_bot</a>'
						},
						screens: [
							{ fileName: 'screen1.png', title: 'Поиск данных' },
							{ fileName: 'screen2.png', title: 'Добавление информации' },
							{ fileName: 'screen3.png', title: 'Поиск оборудования' }
						]
					}
				},
				skyeng: {
					case: {
						desc: {
							case: 'Чат-бот для школы английского языка',
							customer: '"Skyeng" - международная онлайн школа английского языка: <a href="https://skyeng.com.ua">веб-сайт</a>',
							functional: [
								'Отслеживание пропусков учеников преподавателями',
								'Напоминания ученикам об оплате обучения',
								'Ведение журналов посещений преподавателями',
								'Рассылка по базе преподавателей'
							],
							result: 'Ссылка на рабочий чат-бот: <a href="https://t.me/skyengAlertsBot">t.me/skyengAlertsBot</a>'
						},
						screens: [
							{ fileName: 'screen1.png', title: 'Начало работы' },
							{ fileName: 'screen2.png', title: 'Просмотр журналов' },
							{ fileName: 'screen3.png', title: 'Просмотр журналов' }
						]
					}
				},
				budprokat: {
					case: {
						desc: {
							case: 'Чат-бот Telegram для проката строительного оборудования',
							customer: 'ООО "Будпрокат", компания занимается прокатом и арендой строительного оборудования: <a href="https://budprokat.kiev.ua/">веб-сайт</a>',
							functional: [
								'Просмотр каталога инструментов и оборудования',
								'Наполнение корзины оборудованием',
								'Оформление заявки на аренду',
								'Направление заявки в канал соответствующего офиса в зависимости от района города',
								'Возможность связаться с менеджером',
								'Рассылка по базе подписчиков',
								'Ведение и просмотр статистики админом'
							],
							result: 'Ссылка на рабочий чат-бот: <a href="https://t.me/budprokatBot">t.me/budprokatBot</a>'
						},
						screens: [
							{ fileName: 'screen1.png', title: 'Просмотр каталога' },
							{ fileName: 'screen2.png', title: 'Связь в call-центром' },
							{ fileName: 'screen3.png', title: 'Просмотр корзины' },
							{ fileName: 'screen4.png', title: 'Выбор офиса' },
							{ fileName: 'screen5.png', title: 'Оформление заказа' }
						]
					}
				},
				anglogram: {
					case: {
						desc: {
							case: 'Чат-бот для записи на курсы английского языку',
							customer: 'Школа английского языка "Anglogram"',
							functional: [
								'Возможность записаться на курсы',
								'Подогрев аудитории чат-ботом',
								'Рассылка по базе подписчиков',
								'Ведение и просмотр статистики админом'
							],
							result: 'Ссылка на рабочий чат-бот: <a href="https://t.me/AnglogramBot">t.me/AnglogramBot</a>'
						},
						screens: [
							{ fileName: 'screen1.png', title: 'Запись на курс' },
							{ fileName: 'screen2.png', title: 'Введение группы' }
						]
					}
				},
			},
			landing: {
				cases: [
					{
						name: 'balsoy',
						heading: 'Balsoy',
						desc: 'Продвижение французского соуса',
						isAlternate: true,
						link: '/redirect?href=https://www.balsoy.fr/'
					},
					{
						name: 'new-england',
						heading: 'Новая Англия',
						desc: 'ЖК "Новая Англия"',
						isAlternate: true,
						link: '/redirect?href=https://landing.new-england.com.ua/'
					},
					{
						name: 'medova-rodyna',
						heading: 'Медовая семья',
						desc: 'Компания по производству меда',
						isAlternate: true,
						link: '/redirect?href=https://medova-rodyna.com.ua/'
					}
					,
					{
						name: 'woodcity',
						heading: 'Woodcity',
						desc: 'Компания по производству термодерева',
						isAlternate: true,
						link: '/redirect?href=https://termo.biz.ua/'
					},
					{
						name: 'ji-fruits',
						heading: 'Фрукты жи есть!',
						desc: 'Компания по доставке экзотических фруктов',
						isAlternate: true,
						link: '/redirect?href=https://ji-fruits.ru/'
					},
					{
						name: 'bookmate',
						heading: 'Bookmate',
						desc: 'Приложение для чтения',
						isAlternate: true,
						link: '/redirect?href=https://ru.bookmate.com/'
					},
					{
						name: 'brewing-coffee-school',
						heading: 'Brewing Coffee School',
						desc: 'Курсы бариста',
						isAlternate: true,
						link: '/redirect?href=https://brewingcoffeeschool.com/'
					},
					{
						name: 'telerobots',
						heading: 'Telerobots',
						desc: 'Компания по разработке чат-ботов',
						link: '/redirect?href=https://telerobots.com.ua/'
					}
				]
			},
			businessCard: {
				cases: [
					{
						name: 'premier',
						heading: 'Premier Palace',
						desc: 'Гостиница в Киеве',
						isAlternate: true,
						link: '/redirect?href=https://premier-palace.phnr.com/'
					},
					{
						name: 'sanatrelo',
						heading: 'SANATRELO',
						desc: 'Грузинский ресторан',
						link: '/redirect?href=https://sanatrelo.kiev.ua/'
					},
					{
						name: 'smoove',
						heading: 'Smoove',
						desc: 'Общественный велопрокат',
						link: '/redirect?href=https://www.smoove.ru/'
					},
					{
						name: 'steel-center',
						heading: 'Steel center',
						desc: 'Строительная компания',
						isAlternate: true,
						link: '/redirect?href=https://steel-center.com.ua/'
					},
					{
						name: 'design-remont',
						heading: 'DesignRemont',
						desc: 'Дизайн и ремонт квартир',
						isAlternate: true,
						link: '/redirect?href=https://design-remont.com.ua/'
					},
					{
						name: 'pro-consulting',
						heading: 'Pro consulting',
						desc: 'Консалтинговая компания',
						isAlternate: true,
						link: '/redirect?href=https://pro-consulting.ua/'
					},
					{
						name: 'crazy-panda',
						heading: 'Crazy panda',
						desc: 'Компания-разработчик мобильных игр',
						link: '/redirect?href=https://crazypanda.ru/ru/'
					},
					{
						name: 'checkpoint',
						heading: 'Checkpoint',
						desc: 'Музыкальный комплекс',
						link: '/redirect?href=https://checkpoint.kiev.ua/'
					}
				]
			},
			onlineStore: {
				cases: [
					{
						name: 'leroy-merlin',
						heading: 'Leroy Merlin',
						desc: 'Магазин строительных материалов',
						isAlternate: true,
						link: '/redirect?href=https://leroymerlin.ua'
					},
					{
						name: 'bloom',
						heading: 'Bloom',
						desc: 'Цветочная мастерская',
						isAlternate: true,
						link: '/redirect?href=https://bloom.ua/'
					},
					{
						name: 'mebel',
						heading: 'Mebelvdom',
						desc: 'Магазин мебели',
						link: '/redirect?href=https://www.mebelvdom.ua/'
					},
					{
						name: 'amel',
						heading: 'Amel Dental Store',
						desc: 'Магазин стоматологических материалов',
						isAlternate: true,
						link: '/redirect?href=https://amelmedical.com.ua/'
					},
					{
						name: 'issa',
						heading: 'Issa Plus',
						desc: 'Женский бутик',
						isAlternate: true,
						link: '/redirect?href=https://issaplus.com/'
					},
					{
						name: 'citycom',
						heading: 'CityCom',
						desc: 'Магазин электроники',
						link: '/redirect?href=https://city.com.ua/'
					},
					{
						name: 'muzikant',
						heading: 'Muzikant',
						desc: 'Магазин музыкальных инструментов',
						isAlternate: true,
						link: '/redirect?href=https://muzikant.ua/'
					},
					{
						name: 'gepur',
						heading: 'Gepur',
						desc: 'Магазин дизайнерской женской одежды',
						isAlternate: true,
						link: '/redirect?href=https://gepur.com/'
					},
					{
						name: 'eparts',
						heading: 'Eparts',
						desc: 'Магазин автозапчастей',
						isAlternate: true,
						link: '/redirect?href=https://eparts.kiev.ua/'
					},
					{
						name: 'pixus',
						heading: 'Pixus',
						desc: 'Магазин форм для декоративного камня',
						isAlternate: true,
						link: '/redirect?href=http://pixus.in.ua/'
					}
				]
			},
			corporate: {
				cases: [
					{
						name: 'kadorr38',
						heading: 'Kadorr Group',
						desc: 'ЖК "38 Жемчужина"',
						isAlternate: true,
						link: '/redirect?href=https://38.kadorr.com/'
					},
					{
						name: 'infiniti',
						heading: 'Infiniti',
						desc: 'Автосалон премиум-класса',
						isAlternate: true,
						link: '/redirect?href=https://uk.infiniti.ua/'
					},
					{
						name: 'land-rover',
						heading: 'Land Rover',
						desc: 'Автосалон премиум-класса',
						link: '/redirect?href=https://www.landrover.ua/'
					},
					{
						name: 'metropolis',
						heading: 'Metropolis',
						desc: 'ЖК "Metropolis"',
						isAlternate: true,
						link: '/redirect?href=https://metropolis.com.ua/'
					},
					{
						name: 'maija',
						heading: 'Maija',
						desc: 'Сеть салонов красоты',
						isAlternate: true,
						link: '/redirect?href=https://maija.ua/'
					},
					{
						name: 'kadorr52',
						heading: 'Kadorr Group',
						desc: 'ЖК "52 Жемчужина"',
						link: '/redirect?href=https://52.kadorrgroup.com/'
					},
					{
						name: 'pervak',
						heading: 'Первак',
						desc: 'Киевская ресторация',
						isAlternate: true,
						link: '/redirect?href=http://pervak.kiev.ua/'
					},
					{
						name: 'nova-dent',
						heading: 'Нова Dent',
						desc: 'Сеть стоматологических кабинетов',
						isAlternate: true,
						link: '/redirect?href=https://www.novadent.ru/'
					}
				]
			}
		}
	},
	/*** GENERAL BLOCKS ***/
	facts: {
		text1: 'ПРОЕКТОВ <br> ЗАВЕРШЕНО',
		text2: 'ПОСТОЯННЫХ <br> КЛИЕНТОВ',
		text3: 'ШТАТ <br>КОМПАНИИ',
		text4: 'ГОДА НА <br>РЫНКЕ'
	},
	why: {
		heading: 'Почему мы?',
		content1: {
			heading: 'Профессиональная разработка под ключ',
			text: 'Ведем проект от начала и до завершения'
		},
		content2: {
			heading: 'Умеем работать с крупными клиентами',
			text: 'Индивидуальный подход к каждому заказчику. Изучаем особенности рынка и «тонкости» сферы деятельности клиента'
		},
		content3: {
			heading: 'Сдаем проекты в срок',
			text: 'Точно планируйте свое время! Названные сроки всегда соответствуют реальным'
		},
		content4: {
			heading: 'Работаем на результат',
			text: 'Делаем продукт действенным и успешным. Ориентируемся на качество и клиента'
		}
	},
	websiteExtras: {
		heading: 'Берем все сложности на себя',
		content1: {
			heading: 'Домен',
			text: 'Поможем подобрать и приобрести подходящее доменное имя для Вашего сайта'
		},
		content2: {
			heading: 'Хостинг',
			text: 'Разместим Ваш сайт у надежного хостинг-провайдера. Настроим корпоративную почту'
		},
		content3: {
			heading: 'Обучение',
			text: 'Бесплатно обучаем пользоваться и управлять сайтом. Всегда оперативно решаем возникшие трудности'
		},
		content4: {
			heading: 'SEO-оптимизация',
			text: 'Оптимизируем сайт под поисковую выдачу на этапе проектирования. Настраиваем Google Analytics и Search Console'
		}
	},
	developmentStage: {
		heading: 'Этапы разработки',
		content1: {
			heading: 'Анализ рынка',
			text: 'Анализируем конкурентов, продукт, аналоги. Определяем стратегию и концепцию проекта'
		},
		content2: {
			heading: 'Составление ТЗ',
			text: 'Разработка технического задания проекта'
		},
		content3: {
			heading: 'Проектирование',
			text: 'Разрабатываем прототип. Закладываем удобную структуру, понятный интерфейс'
		},
		content4: {
			heading: 'Дизайн',
			text: 'Создание и согласование дизайна проекта'
		},
		content5: {
			heading: 'Разработка',
			text: 'Реализация функционала ТЗ на основе прототипа'
		},
		content6: {
			heading: 'Тестирование',
			text: 'Устранение неполадок для стабильной и корректной работы проекта'
		},
		content7: {
			heading: 'Запуск',
			text: 'Настройка сервера, запуск проекта в production'
		}
	},
	team: {
		heading: 'Наша команда',
		content1: {
			name: 'Александр',
			position: 'Директор'
		},
		content2: {
			name: 'Лилия',
			position: 'Проектный менеджер (Интернет-магазины)'
		},
		content3: {
			name: 'Илья',
			position: 'Проектный менеджер (Веб-сайты)'
		},
		content4: {
			name: 'Виктория и Елена',
			position: 'Веб-дизайнеры'
		},
		content5: {
			name: 'Кирилл',
			position: 'Специалист по кибербезопасности'
		},
		content6: {
			name: 'Павел',
			position: 'Backend-разработчик'
		},
		content7: {
			name: 'Никита',
			position: 'Backend-разработчик'
		},
		content8: {
			name: 'Вилен',
			position: 'Frontend-разработчик'
		},
		content9: {
			name: 'Полина',
			position: 'Менеджер по продажам'
		}
	},
	partners: {
		heading: 'Наши клиенты'
	},
	testimonials: {
		content1: {
			text: '“Нашей компании требовалась программа для Windows для учета рабочего времени и составления графиков сменности. Долго вели переговоры с различными потенциальными исполнителями, в итоге решили работать с данной командой, так как тут менеджеры видели проект наиболее точно и предлагали самые интересные решения. Результат: готовый продукт, который активно используется у нас на фирме. Рекомендую!”',
			name: 'Дмитрий',
			position: 'Предприниматель'
		},
		content2: {
			text: '“Была идея разработать бота для складского учета, а также взаимодействия работников цеха со складом. Тех. задание было внушительным, утвердили и начали работу. Если что-то невозможно реализовать, то разработчики говорят об этом прямо и сразу и предлагают альтернативу. Завершили и оттестировали проект в названные сроки, работой команды доволен”',
			name: 'Максим',
			position: 'Менеджер'
		},
		content3: {
			text: '“Искала разработчиков для реализации своей идеи интернет-магазина одежды. Наткнулась на данную компанию. Менеджеры довольно приятные в общении люди, предложили своё видение проекта. Рекомендую детально прописывать ТЗ, чтобы потом не переплачивать. Сотрудничеством полностью довольна”',
			name: 'Екатерина',
			position: 'Дизайнер'
		},
		content4: {
			text: '“Уже не первый раз работаю с компанией Dniprogram. В процессе работы возникали моменты, которые нужно было корректировать, но разработчики всегда быстро вносили правки. Понравилась гибкость работы: постоянно держали обратную связь с командой, что помогало вести проект в правильном русле”',
			name: 'Александр',
			position: 'Предприниматель'
		}
	},
	pricing: {
		heading: 'Тарифные планы',
		content1: {
			heading: 'Базовый',
		},
		content2: {
			heading: 'Продвинутый',
		},
		content3: {
			heading: 'Премиум',
		},
		businessCard: {
			content1: 'Адаптивное отображение',
			content2: 'Продающие тексты',
			content3: 'Запуск в production',
			content4: 'Оптимизация загрузки сайта',
			content5: 'Анимация элементов',
			content6: 'Уникальный дизайн',
			content7: 'SEO оптимизация',
			content8: 'Подключение к CRM',
			content9: 'Настройка Google Ads, Яндекс Директ'
		},
		corporate: {
			content1: 'Адаптивное отображение',
			content2: 'Продающие тексты',
			content3: 'Запуск в production',
			content4: 'Оптимизация загрузки сайта',
			content5: 'Анимация элементов',
			content6: 'Уникальный дизайн',
			content7: 'SEO оптимизация',
			content8: 'Подключение к CRM',
			content9: 'Настройка Google Ads, Яндекс Директ'
		},
		landing: {
			content1: 'Адаптивное отображение',
			content2: 'Продающие тексты',
			content3: 'Запуск в production',
			content4: 'Оптимизация загрузки сайта',
			content5: 'Анимация элементов',
			content6: 'Уникальный дизайн',
			content7: 'SEO оптимизация',
			content8: 'Подключение к CRM',
			content9: 'Настройка Google Ads, Яндекс Директ'
		},
		onlineStore: {
			content1: 'Адаптивное отображение',
			content2: 'Админ-панель',
			content3: 'Продающие тексты',
			content4: 'Модуль оплаты LiqPay',
			content5: 'Запуск в production',
			content6: 'Оптимизация загрузки сайта',
			content7: 'Модуль онлайн консультанта',
			content8: 'Уникальный дизайн',
			content9: 'SEO оптимизация',
			content10: 'Подключение к CRM',
			content11: 'Настройка Google Ads, Яндекс Директ'
		},
		chatbot: {
			content1: 'Небольшое количество задач',
			content2: 'Линейный функционал',
			content3: 'Модуль оплаты',
			content4: 'Увеличенное количество задач',
			content5: 'Расширенный функционал',
			content6: 'Модуль оплаты',
			content7: 'Любое количество задач',
			content8: 'Любой функционал',
			content9: 'По договоренности'
		}
	},
	contact: {
		heading: 'Напишите Нам!',
		text: 'Мы ответим Вам в ближайшее время уже с представлением о будущем продукте! Консультации <b>бесплатны</b>',
		phone1: 'Телефон (Александр):',
		phone2: 'Телефон (Никита):',
		form: {
			input: {
				name: 'Имя',
				phone: 'Телефон',
				message: 'Ваше сообщение',
				send: 'Отправить заявку'
			}
		}
	},
	footer: {
		text: 'Разработка веб-сайтов, веб-приложений, серверных приложений, чат-ботов и многого другого!',
		address: 'ул. Академика Янгеля 20, Киев'
	},
	popup: {
		heading: 'Заявка',
		form: {
			input: {
				name: 'Имя',
				phone: 'Телефон',
				send: 'Отправить заявку'
			}
		},
		operators: {
			heading: 'Закажи обратный звонок!',
			free: {
				singular: 'оператор на линии',
				plural: 'оператора на линии'
			},
			busy: {
				singular: 'оператор занят',
				plural: 'оператора заняты'
			}
		}
	}
}

module.exports = RU;
