const RU = {
	title: 'Dniprogram - Разработка программного обеспечения',
	navbar: {
		text1: 'О нас',
		text2: 'Почему мы?',
		text3: 'Команда',
		text4: 'Отзывы',
		text5: 'Контакты'
	},
	header: {
		intro: 'Dniprogram',
		heading: 'Разработка веб-сайтов, веб-приложений, серверных приложений, чат-ботов и многого другого!',
		contact: 'Заказать',
		more: 'Подробнее'
	},
	about: {
		heading: 'Что мы предлагаем?',
		content1: {
			heading: 'Веб-сайты',
			text: 'Различные виды сайтов: для продаж, визитки, корпоративные, интернет-магазины'
		},
		content2: {
			heading: 'Веб-приложения',
			text: 'Интерактивные приложения, разработанные для сети интернет и предназначенные для прямого взаимодействия с пользователями'
		},
		content3: {
			heading: 'Серверные приложения, API',
			text: 'Программы для выполнения определенных действий, обработки данных на сервере. API - для взаимодействия с ними с помощью интерфейса'
		},
		content4: {
			heading: 'Чат-боты',
			text: 'Программы для автоматизации рутинных задач с помощью месседжеров. Разрабатываем для Telegram, Facebook, Viber'
		},
		content5: {
			heading: 'Desktop-приложения',
			text: 'Программы для рабочего стола. Разрабатываем для Windows, Linux, Mac OS'
		}
	},
	facts: {
		text1: 'ПРОЕКТА <br> ЗАВЕРШЕНО',
		text2: 'ДОВОЛЬНЫХ <br> КЛИЕНТОВ',
		text3: 'ШТАТ <br>КОМПАНИИ',
		text4: 'ЛЕТ НА <br>РЫНКЕ'
	},
	why: {
		heading: 'Почему мы?',
		content1: {
			heading: 'Профессиональная разработка под ключ',
			text: 'Ведем проект от начала и до завершения'
		}
		content2: {
			heading: 'Умеем работать с крупными клиентами',
			text: 'Индивидуальный подход к каждому заказчику. Изучаем особенности рынка и «тонкости» сферы деятельности клиента'
		}
		content3: {
			heading: 'Сдаем проекты в срок',
			text: 'Точно планируйте свое время! Названные сроки всегда соответствуют реальным'
		}
		content4: {
			heading: 'Работаем на результат',
			text: 'Делаем продукт действенным и успешным. Ориентируемся на качество и клиента'
		}
	},
	team: {
		heading: 'Наша команда'
		content1: {
			name: 'Никита',
			position: 'Chief Executive Officer'
		},
		content2: {
			name: 'Никита',
			position: 'Chief Executive Officer'
		},
		content3: {
			name: 'Никита',
			position: 'Chief Executive Officer'
		},
		content4: {
			name: 'Никита',
			position: 'Chief Executive Officer'
		},
		content5: {
			name: 'Никита',
			position: 'Chief Executive Officer'
		}
	},
	testimonials: {
		content1: {
			text: '“Я пользовался услугами компании Telerobots 2 раза и непременно обращусь снова. Качественная работа, чувствуется креативный подход и очень приятно общаться с мх разработчиками”',
			name: 'Ростислав Ковалев',
			position: 'Предприниматель'
		},
		content2: {
			text: '“Я пользовался услугами компании Telerobots 2 раза и непременно обращусь снова. Качественная работа, чувствуется креативный подход и очень приятно общаться с мх разработчиками”',
			name: 'Ростислав Ковалев',
			position: 'Предприниматель'
		},
		content3: {
			text: '“Я пользовался услугами компании Telerobots 2 раза и непременно обращусь снова. Качественная работа, чувствуется креативный подход и очень приятно общаться с мх разработчиками”',
			name: 'Ростислав Ковалев',
			position: 'Предприниматель'
		}
	},
	contact: {
		heading: 'Напишите Нам!',
		text: 'Мы ответим Вам в ближайшее время уже с представлением о будущем продукте! Консультации <b>бесплатны</b>'
		phone1: 'Телефон (Александр):',
		phone2: 'Телефон (Никита):',
		form: {
			input: {
				name: 'Имя',
				phone: 'Телефон',
				message: 'Ваше сообщение',
				send: 'Отправить заявку'
			}
		}
	},
	footer: {
		text: 'Разработка веб-сайтов, веб-приложений, серверных приложений, чат-ботов и многого другого!',
		address: 'ул. Академика Янгеля 20, Киев'
	}
}

module.exports = RU;