const UK = {
	lang: 'uk',
	title: 'Dniprogram - Розробка веб-сайтів, веб-додатків, чат-ботів, desktop-додатків, серверних додатків',
	description: 'Розробка веб-сайтів, чат-ботів, desktop-додатків, серверних додатків. Різні види сайтів: для продажів, лендінг, візитки, корпоративні, інтернет-магазини.',
	navbar: {
		text1: 'Про нас',
		text2: 'Чому ми?',
		text3: 'Команда',
		text4: 'Відгуки',
		text5: 'Контакти'
	},
	header: {
		intro: 'Dniprogram',
		heading: 'Розробка веб-сайтів, веб-застосунків, серверних додатків, чат-ботів та іншого!',
		contact: 'Замовити',
		more: 'Детальніше'
	},
	home: {
		heading: 'Що ми пропонуємо?',
		title: 'Dniprogram - Розробка веб-сайтів, веб-додатків, чат-ботів, desktop-додатків, серверних додатків',
		service: 'Не указана',
		description: 'Розробка веб-сайтів, чат-ботів, desktop-додатків, серверних додатків. Різні види сайтів: для продажів, лендінг, візитки, корпоративні, інтернет-магазини.',
		content1: {
			heading: 'Веб-сайти',
			text: 'Різні види сайтів: для продажів, лендінг, візитки, корпоративні, інтернет-магазини'
		},
		content2: {
			heading: 'Веб-застосунки',
			text: 'Інтерактивні програми, розроблені для мережі інтернет і призначені для прямої взаємодії з користувачами'
		},
		content3: {
			heading: 'Серверні додатки, API',
			text: 'Програми для виконання певних дій, обробки даних на сервері. API - для взаємодії з ними за допомогою інтерфейсу'
		},
		content4: {
			heading: 'Чат-боти',
			text: 'Програми для автоматизації рутинних завдань за допомогою месенджерів. Розробляємо для Telegram, Facebook, Viber'
		},
		content5: {
			heading: 'Desktop-додатки',
			text: 'Програми для робочого столу. Розробляємо для Windows, Linux, Mac OS'
		}
	},
	website: {
		heading: 'Які веб-сайти ми пропонуємо?',
		title: 'Dniprogram - Розробка веб-сайтів | Для продажу, лендінг, візитки, корпоративні, інтернет-магазини',
		service: 'Разработка веб-сайта',
		description: 'Різні види сайтів: для продажів, лендінг, візитки, корпоративні, інтернет-магазини. Замов зворотний дзвінок прямо зараз. Замов у професіоналів.',
		content1: {
			heading: 'Лендінг',
			text: 'Односторінковий сайт, на якому представлена інформація про послугу або товар, що дозволяє підвищити ефективність реклами'
		},
		content2: {
			heading: 'Візитки',
			text: 'Сайти, що містять основну інформацію про організацію, приватну особу, компанію, товари або послуги, прейскуранти, контактні дані'
		},
		content3: {
			heading: 'Корпоративні',
			text: 'Сайти компаній, їх офіційні представництва в інтернеті. Корпоративний сайт містить повний обсяг інформації про саму компанію, про сферу її діяльності, пропоновану продукцію і послуги'
		},
		content4: {
			heading: 'Інтернет-магазини',
			text: 'Сайти, які торгують товарами через Інтернет. Дозволяють користувачам онлайн, в своєму браузері сформувати замовлення на покупку, обрати спосіб оплати і доставки замовлення, оплатити замовлення'
		},
		leaveApplication: {
			heading: 'Що входить у вартість?',
			subheading: 'Замовивши у нас веб-сайт <b>ви отримуєте:</b>',
			content1: 'Адаптивне відображення на будь-яких пристроях',
			content2: 'Унікальний дизайн',
			content3: 'Унікальні тексти',
			content4: 'Панель адміністратора',
			content5: 'Оптимізація для швидкого завантаження сайту',
			content6: 'SEO оптимізація'
		}
	},
	businessCard: {
		heading: 'Що ви отримуєте?',
		title: 'Dniprogram - Розробка сайтів-візиток | На замовлення, адаптивне відображення, унікальний дизайн',
		service: 'Разработка сайта-визитки',
		description: 'Створимо сайт-візитку спеціально для вас. Унікальний дизайн, оригінальна ідея. Замов сайт-візитку прямо зараз. Передзвонимо протягом 15 хвилин.',
		content1: {
			heading: 'Адаптивне відображення',
			text: 'Ваш сайт буде коректно відображатися на екранах будь-яких розмірів'
		},
		content2: {
			heading: 'Унікальний дизайн',
			text: 'Наші кращі дизайнери створять вам самобутній дизайн з оригінальною ідеєю'
		},
		content3: {
			heading: 'Унікальні тексти',
			text: 'Ми особисто пропишемо тексти, що продають персонально під ваш бізнес'
		},
		content4: {
			heading: 'Оптимізація завантаження сайту',
			text: 'Клієнти не чекають! Швидке завантаження сторінки - критичний фактор просування бізнесу'
		},
		content5: {
			heading: 'SEO оптимізація',
			text: 'Оптимізуємо ваш сайт для ефективної видачі в пошукових системах'
		},
		leaveApplication: {
			heading: 'Замов <b>сайт-візитку</b>!',
			subheading: 'Сайт-візитка дозволить вам:',
			content1: 'Представити вас або вашу компанію в Інтернеті',
			content2: 'Піднести інформацію про ваші товари та послуги',
			content3: 'Збільшити впізнаваність і значимість свого бренду',
			content4: 'Надати контактну та іншу інформацію для відвідувачів'
		}
	},
	corporate: {
		heading: 'Що ви отримуєте?',
		title: 'Dniprogram - Розробка корпоративних сайтів | На замовлення, під ваш бізнес, унікальний дизайн',
		service: 'Разработка корпоративного сайта',
		description: 'Розробимо корпоративний веб-сайт персонально під ваш бізнес. Створюємо ефективні та робочі сайти. Замов зворотний дзвінок, передзвонимо протягом 15 хвилин.',
		content1: {
			heading: 'Адаптивне відображення',
			text: 'Ваш сайт буде коректно відображатися на екранах будь-яких розмірів'
		},
		content2: {
			heading: 'Унікальний дизайн',
			text: 'Наші кращі дизайнери створять вам самобутній дизайн з оригінальною ідеєю'
		},
		content3: {
			heading: 'Унікальні тексти',
			text: 'Ми особисто пропишемо тексти, що продають персонально під ваш бізнес'
		},
		content4: {
			heading: 'Оптимізація завантаження сайту',
			text: 'Клієнти не чекають! Швидке завантаження сторінки - критичний фактор просування бізнесу'
		},
		content5: {
			heading: 'SEO оптимізація',
			text: 'Оптимізуємо ваш сайт для ефективної видачі в пошукових системах'
		},
		leaveApplication: {
			heading: 'Замов <b>корпоративний сайт</b>!',
			subheading: 'Корпоративний сайт дозволить вам:',
			content1: 'Солідно презентувати вашу компанію в Інтернеті',
			content2: 'Залучати нових клієнтів',
			content3: 'Зміцнити існуюче партнерське співробітництво',
			content4: 'Розвинути бізнес шляхом розкриття переваг компанії',
			content5: 'Надати детальний опис діяльності, послуг або товарів компанії'
		}
	},
	landing: {
		heading: 'Що ви отримуєте?',
		title: 'Dniprogram - Розробка Landing | Під ваш бізнес, ефективні тексти, унікальний дизайн',
		service: 'Разработка лендинга',
		description: 'Створюємо лендінги, які продають. Розробляємо перевірені та ефективні лендінги під будь-який бізнес. Замов і виведи свій бізнес на новий рівень.',
		content1: {
			heading: 'Адаптивне відображення',
			text: 'Ваш сайт буде коректно відображатися на екранах будь-яких розмірів'
		},
		content2: {
			heading: 'Унікальний дизайн',
			text: 'Наші кращі дизайнери створять вам самобутній дизайн з оригінальною ідеєю'
		},
		content3: {
			heading: 'Унікальні тексти',
			text: 'Ми особисто пропишемо тексти, що продають персонально під ваш бізнес'
		},
		content4: {
			heading: 'Оптимізація завантаження сайту',
			text: 'Клієнти не чекають! Швидке завантаження сторінки - критичний фактор просування бізнесу'
		},
		content5: {
			heading: 'SEO оптимізація',
			text: 'Оптимізуємо ваш сайт для ефективної видачі в пошукових системах'
		},
		leaveApplication: {
			heading: 'Замов <b>лендінг</b> у нас!',
			subheading: 'Landing дозволить вашому бізнесу:',
			content1: 'Перетворювати відвідувачів у клієнтів',
			content2: 'Збільшити продажі',
			content3: 'Витрачати менше на рекламу',
			content4: 'Переконувати відвідувачів купувати у вас',
			content5: 'Залучати цільову аудиторію'
		}
	},
	onlineStore: {
		heading: 'Що ви отримуєте?',
		title: 'Dniprogram - Розробка інтернет-магазинів | Для вашого бізнесу, під ключ, унікальний дизайн',
		service: 'Разработка интернет-магазина',
		description: 'Професійна розробка інтернет-магазинів під будь-який бізнес. Почни вести бізнес в Інтернеті. Унікальний дизайн і тексти, що продають. Передзвонимо протягом 15 хвилин.',
		content1: {
			heading: 'Адаптивне відображення',
			text: 'Ваш сайт буде коректно відображатися на екранах будь-яких розмірів'
		},
		content2: {
			heading: 'Унікальний дизайн',
			text: 'Наші кращі дизайнери створять вам самобутній дизайн з оригінальною ідеєю'
		},
		content3: {
			heading: 'Унікальні тексти',
			text: 'Ми особисто пропишемо тексти, що продають персонально під ваш бізнес'
		},
		content4: {
			heading: 'Оптимізація завантаження сайту',
			text: 'Клієнти не чекають! Швидке завантаження сторінки - критичний фактор просування бізнесу'
		},
		content5: {
			heading: 'SEO оптимізація',
			text: 'Оптимізуємо ваш сайт для ефективної видачі в пошукових системах'
		},
		leaveApplication: {
			heading: 'Замов <b>інтернет-магазин</b>!',
			subheading: 'Інтернет-магазин дозволить вам:',
			content1: 'Продавати товари без оренди виробничих площ',
			content2: 'Вести бізнес без регіональних обмежень',
			content3: 'Організувати доступність в режимі 24/7',
			content4: 'Фокусуватися на потенційно зацікавлених клієнтах',
			content5: 'Створити ефективне таргетоване просування в Інтернеті'
		}
	},
	chatbot: {
		heading: 'Що ви отримуєте?',
		title: 'Dniprogram - Розробка чат-ботів | Telegram, Viber, Facebook',
		service: 'Разработка чат-бота',
		description: 'Автоматизує до 80% рутинних завдань співробітників. Безкоштовні розсилання. Оптимізація під Вас. Чат-бот - це те, що Вам потрібно, щоб вивести Ваш бізнес на новий рівень.',
		content1: {
			heading: 'Рішення бізнес-завдань',
			text: 'Автоматизація рутинних процесів - ключова ознака успішного бізнесу'
		},
		content2: {
			heading: 'Оптимізацію під ваш бізнес',
			text: 'Ми використовуємо індивідуальний підхід до розробки кожного проекту'
		},
		content3: {
			heading: 'Автоматизацію відповідей на питання',
			text: 'Використання заготовлених відповідей на питання зможе зберегти Ваш час і гроші'
		},
		content4: {
			heading: 'Ефективний канал просування',
			text: 'Чат-бот дозволить створити дієвий інструмент для збільшення залученості клієнтів'
		},
		leaveApplication: {
			heading: 'Замов <b>чат-бот</b> у нас!',
			subheading: 'Чат-бот дозволить вашому бізнесу:',
			content1: 'Автоматизувати до 80% рутинних завдань',
			content2: 'Підвищити залученість аудиторії',
			content3: 'Проводити розсилку по базі передплатників бота',
			content4: 'Створити канал просування вашого бізнесу',
			content5: 'Зменшити витрати на бізнес-процеси'
		}
	},
	server: {
		heading: 'Що ви отримуєте?',
		title: 'Dniprogram - Розробка серверних додатків | API',
		service: 'Разработка серверного приложения',
		description: 'Програми для виконання певних дій, обробки даних на сервері. API - для взаємодії з ними за допомогою інтерфейсу.',
		content1: {
			heading: 'Комунікацію між програмами',
			text: 'API забезпечує ефективний процес комунікацій між програмами, що використовують функції та ресурси один одного'
		},
		content2: {
			heading: 'Оптимізацію під ваш бізнес',
			text: 'Ми використовуємо індивідуальний підхід до розробки кожного проекту. Розробляємо персонально під ваш бізнес'
		},
		content3: {
			heading: 'Залучення розробників',
			text: 'Надайте розробникам можливість знаходити ваші API та користуватися ними'
		},
		content4: {
			heading: 'Інтеграція вашої програми',
			text: 'Забезпечте іншим додаткам можливість інтеграції з вашою програмою в мережі Інтернет'
		},
		leaveApplication: {
			heading: 'Замов <b>API</b> у нас!',
			subheading: 'API дозволить вашому бізнесу:',
			content1: 'Забезпечити процес комунікації між програмами',
			content2: 'Залучити розробників використовувати ваш сервіс',
			content3: 'Створити можливість інтеграції з вашою програмою',
			content4: 'Виконувати різні клієнт-серверні завдання'
		}
	},
	desktop: {
		heading: 'Що ви отримуєте?',
		title: 'Dniprogram - Розробка desktop-додатків | Під Windows, MacOS, Linux',
		service: 'Разработка desktop-приложения',
		description: 'Програми для робочого столу. Розробляємо для Windows, Linux, Mac OS. Під ваші задачі. Замов зворотній дзвінок.',
		content1: {
			heading: 'Рішення бізнес-завдань',
			text: 'Автоматизація рутинних процесів - ключова ознака успішного бізнесу'
		},
		content2: {
			heading: 'Оптимізацію під ваш бізнес',
			text: 'Ми використовуємо індивідуальний підхід до розробки кожного проекту. Розробляємо персонально під ваш бізнес'
		},
		content3: {
			heading: 'Ефективний інструмент для бізнесу',
			text: 'Desktop-додатки надають широкий спектр можливостей для реалізації'
		},
		content4: {
			heading: 'Спілкування з розробником',
			text: 'Спілкування безпосередньо з розробником - ключ до взаєморозуміння і плідної роботи'
		},
		leaveApplication: {
			heading: 'Замов <b>desktop-додаток</b>!',
			subheading: 'Desktop-додаток дозволить вам:',
			content1: 'Автоматизувати бізнес-процеси',
			content2: 'Полегшити рутинні завдання',
			content3: 'Зменшити витрати своїх фінансів і часу',
			content4: 'Просунути вашу компанію на крок вперед'
		}
	},
	facts: {
		text1: 'ПРОЕКТА <br> ЗАВЕРШЕНО',
		text2: 'ЗАДОВОЛЕНИХ <br> КЛІЄНТІВ',
		text3: 'ШТАТ <br>КОМПАНІЇ',
		text4: 'РОКИ НА <br>РИНКУ'
	},
	why: {
		heading: 'Чому ми?',
		content1: {
			heading: 'Професійна розробка під ключ',
			text: 'Ведемо проект від початку і до завершення'
		},
		content2: {
			heading: 'Вміємо працювати з великими клієнтами',
			text: 'Індивідуальний підхід до кожного замовника. Вивчаємо особливості ринку і "тонкощі" сфери діяльності клієнта'
		},
		content3: {
			heading: 'Здаємо проекти вчасно',
			text: 'Точно плануйте свій час! Названі терміни завжди відповідають реальним'
		},
		content4: {
			heading: 'Працюємо на результат',
			text: 'Робимо продукт дієвим і успішним. Орієнтуємося на якість і побажання клієнта'
		}
	},
	team: {
		heading: 'Наша команда',
		content1: {
			name: 'Олександр',
			position: 'Директор'
		},
		content2: {
			name: 'Лілія',
			position: 'Проектний менеджер (Інтернет-магазини)'
		},
		content3: {
			name: 'Ілля',
			position: 'Проектний менеджер (Веб-сайти)'
		},
		content4: {
			name: 'Вікторія та Олена',
			position: 'Веб-дизайнери'
		},
		content5: {
			name: 'Кирило',
			position: 'Спеціаліст з кібербезпеки'
		},
		content6: {
			name: 'Павло',
			position: 'Backend-розробник'
		},
		content7: {
			name: 'Микита',
			position: 'Backend-розробник'
		},
		content8: {
			name: 'Вілен',
			position: 'Frontend-розробник'
		},
		content9: {
			name: 'Поліна',
			position: 'Менеджер з продажу'
		}
	},
	testimonials: {
		content1: {
			text: '“Нашій компанії була потрібна програма для Windows для обліку робочого часу і складання графіків змінності. Довго вели переговори з різними потенційними виконавцями, в результаті вирішили працювати з цією командою, так як тут менеджери бачили проект найбільш точно і пропонували найцікавіші рішення. Результат: готовий продукт, який активно використовується у нас на фірмі. Рекомендую!”',
			name: 'Дмитро',
			position: 'Підприємець'
		},
		content2: {
			text: '“Була ідея розробити бота для складського обліку, а також взаємодії працівників цеху зі складом. Тех. завдання було великим, затвердили й почали роботу. Якщо щось неможливо реалізувати, то розробники говорять про це прямо і відразу та пропонують альтернативу. Завершили і відтестувати проект в названі терміни, роботою команди задоволений”',
			name: 'Максим',
			position: 'Менеджер'
		},
		content3: {
			text: '“Шукала розробників для реалізації своєї ідеї інтернет-магазину одягу. Натрапила на цю компанію. Менеджери досить приємні в спілкуванні люди, запропонували своє бачення проекту. Рекомендую детально прописувати ТЗ, щоб потім не переплачувати. Співпрацею повністю задоволена”',
			name: 'Катерина',
			position: 'Дизайнер'
		},
		content4: {
			text: '“Уже не перший раз працюю з компанією Dniprogram. В процесі роботи виникали моменти, які потрібно було коригувати, але розробники завжди швидко вносили правки. Сподобалася гнучкість роботи: постійно тримали зворотний зв\'язок з командою, що допомагало вести проект в правильному руслі”',
			name: 'Александр',
			position: 'Підприємець'
		}
	},
	pricing: {
		heading: 'Тарифні плани',
		content1: {
			heading: 'Базовий',
		},
		content2: {
			heading: 'Просунутий',
		},
		content3: {
			heading: 'Преміум',
		},
		businessCard: {
			content1: 'Адаптивне відображення',
			content2: 'Тексти, що продають',
			content3: 'Запуск в production',
			content4: 'Оптимізація завантаження сайту',
			content5: 'Анімація елементів',
			content6: 'Унікальний дизайн',
			content7: 'SEO оптимізація',
			content8: 'Підключення до CRM',
			content9: 'Налаштування Google Ads, Яндекс Директ'
		},
		corporate: {
			content1: 'Адаптивне відображення',
			content2: 'Тексти, що продають',
			content3: 'Запуск в production',
			content4: 'Оптимізація завантаження сайту',
			content5: 'Анімація елементів',
			content6: 'Унікальний дизайн',
			content7: 'SEO оптимізація',
			content8: 'Підключення до CRM',
			content9: 'Налаштування Google Ads, Яндекс Директ'
		},
		landing: {
			content1: 'Адаптивне відображення',
			content2: 'Тексти, що продають',
			content3: 'Запуск в production',
			content4: 'Оптимізація завантаження сайту',
			content5: 'Анімація елементів',
			content6: 'Унікальний дизайн',
			content7: 'SEO оптимізація',
			content8: 'Підключення до CRM',
			content9: 'Налаштування Google Ads, Яндекс Директ'
		},
		onlineStore: {
			content1: 'Адаптивне відображення',
			content2: 'Адмін-панель',
			content3: 'Тексти, що продають',
			content4: 'Модуль оплати LiqPay',
			content5: 'Запуск в production',
			content6: 'Оптимізація завантаження сайту',
			content7: 'Модуль онлайн консультанта',
			content8: 'Унікальний дизайн',
			content9: 'SEO оптимізація',
			content10: 'Підключення до CRM',
			content11: 'Налаштування Google Ads, Яндекс Директ'
		},
		chatbot: {
			content1: 'Невелика кількість завдань',
			content2: 'Лінійний функціонал',
			content3: 'Модуль оплати',
			content4: 'Збільшена кількість завдань',
			content5: 'Розширений функціонал',
			content6: 'Модуль оплати',
			content7: 'Будь-яка кількість завдань',
			content8: 'Будь-який функціонал',
			content9: 'За домовленістю'
		}
	},
	contact: {
		heading: 'Напишіть нам!',
		text: 'Ми відповімо Вам найближчим часом вже з уявленням про майбутній продукт! Консультації <b>безкоштовні</b>',
		phone1: 'Телефон (Александр):',
		phone2: 'Телефон (Нікіта):',
		form: {
			input: {
				name: 'Ім\'я',
				phone: 'Телефон',
				message: 'Ваше повідомлення',
				send: 'Надіслати заявку'
			}
		}
	},
	footer: {
		text: 'Розробка веб-сайтів, веб-застосунків, серверних додатків, чат-ботів та іншого!',
		address: 'вул. Академіка Янгеля 20, Київ'
	},
	popup: {
		heading: 'Заявка',
		form: {
			input: {
				name: 'Ім\'я',
				phone: 'Телефон',
				send: 'Надіслати заявку'
			}
		},
		operators: {
			heading: 'Замов зворотній дзвінок!',
			free: {
				singular: 'оператор на линии',
				plural: 'оператора на линии'
			},
			busy: {
				singular: 'оператор занят',
				plural: 'оператора заняты'
			}
		}
	}
}

module.exports = UK;