const UK = {
	lang: 'uk',
	title: 'Dniprogram - Розробка веб-сайтів, веб-додатків, чат-ботів, desktop-додатків, серверних додатків',
	description: 'Розробка веб-сайтів, чат-ботів, desktop-додатків, серверних додатків. Різні види сайтів: для продажів, лендінг, візитки, корпоративні, інтернет-магазини.',
	general: {
		more: 'Детальніше'
	},
	navbar: {
		text1: 'Портфоліо',
		text2: 'Послуги',
		text3: 'Про нас'
	},
	header: {
		intro: 'Dniprogram',
		heading: 'Розробка веб-сайтів, веб-застосунків, серверних додатків, чат-ботів та іншого!',
		contact: 'Замовити зі знижкою 10%',
		more: 'Детальніше'
	},
	/*** SEPARATE PAGES ***/
	home: {
		intro: 'Переведемо бізнес в online - результативна діджіталізація',
		introHeading: 'Digital-агентство, яке виведе Ваш бізнес на новий рівень',
		heading: 'Що ми пропонуємо?',
		title: 'Dniprogram - Розробка веб-сайтів, веб-додатків, чат-ботів, desktop-додатків, серверних додатків',
		service: 'Не указана',
		description: 'Розробка веб-сайтів, чат-ботів, desktop-додатків, серверних додатків. Різні види сайтів: для продажів, лендінг, візитки, корпоративні, інтернет-магазини.',
		content1: {
			heading: 'Веб-сайти',
			text: 'Різні види сайтів: для продажів, лендінг, візитки, корпоративні, інтернет-магазини'
		},
		content2: {
			heading: 'Веб-застосунки',
			text: 'Інтерактивні програми, розроблені для мережі інтернет і призначені для прямої взаємодії з користувачами'
		},
		content3: {
			heading: 'Серверні додатки, API',
			text: 'Програми для виконання певних дій, обробки даних на сервері. API - для взаємодії з ними за допомогою інтерфейсу'
		},
		content4: {
			heading: 'Чат-боти',
			text: 'Програми для автоматизації рутинних завдань за допомогою месенджерів. Розробляємо для Telegram, Facebook, Viber'
		},
		content5: {
			heading: 'Desktop-додатки',
			text: 'Програми для робочого столу. Розробляємо для Windows, Linux, Mac OS'
		}
	},
	about: {
		intro: 'Про нас',
		introHeading: 'Наша команда - професіоналізм і орієнтація на клієнта. Ми завжди працюємо на результат і якість проекту',
		title: 'Dniprogram - Розробка веб-сайтів, веб-додатків, чат-ботів, desktop-додатків, серверних додатків',
		service: 'Не указана',
		description: 'Розробка веб-сайтів, чат-ботів, desktop-додатків, серверних додатків. Різні види сайтів: для продажів, лендінг, візитки, корпоративні, інтернет-магазини.'
	},
	services: {
		intro: 'Наші послуги',
		introHeading: 'Давайте разом розкриємо можливості вашого бізнесу! Від розробки до маркетингу: довіртеся професіоналам',
		title: 'Dniprogram - Розробка веб-сайтів, веб-додатків, чат-ботів, desktop-додатків, серверних додатків',
		service: 'Не указана',
		description: 'Розробка веб-сайтів, чат-ботів, desktop-додатків, серверних додатків. Різні види сайтів: для продажів, лендінг, візитки, корпоративні, інтернет-магазини.'
	},
	portfolio: {
		intro: 'Наше портфоліо',
		introHeading: 'Ми розробляємо ефективні проекти, що приносять гроші. Досить витрачати гроші даремно!',
		title: 'Dniprogram - Розробка веб-сайтів, веб-додатків, чат-ботів, desktop-додатків, серверних додатків',
		service: 'Не указана',
		description: 'Розробка веб-сайтів, чат-ботів, desktop-додатків, серверних додатків. Різні види сайтів: для продажів, лендінг, візитки, корпоративні, інтернет-магазини.'
	},
	website: {
		intro: 'Розробка і просування ефективного сайту для Вашого бізнесу під ключ',
		introHeading: 'Запустіть ефективний і прибутковий веб-сайт вже зараз. Досить витрачати гроші даремно!',
		heading: 'Які веб-сайти ми пропонуємо?',
		title: 'Dniprogram - Розробка веб-сайтів | Для продажу, лендінг, візитки, корпоративні, інтернет-магазини',
		service: 'Разработка веб-сайта',
		description: 'Різні види сайтів: для продажів, лендінг, візитки, корпоративні, інтернет-магазини. Замов зворотний дзвінок прямо зараз. Замов у професіоналів.',
		content1: {
			heading: 'Лендінг',
			text: 'Односторінковий сайт, на якому представлена інформація про послугу або товар, що дозволяє підвищити ефективність реклами'
		},
		content2: {
			heading: 'Візитки',
			text: 'Сайти, що містять основну інформацію про організацію, приватну особу, компанію, товари або послуги, прейскуранти, контактні дані'
		},
		content3: {
			heading: 'Корпоративні',
			text: 'Сайти компаній, їх офіційні представництва в інтернеті. Корпоративний сайт містить повний обсяг інформації про саму компанію, про сферу її діяльності, пропоновану продукцію і послуги'
		},
		content4: {
			heading: 'Інтернет-магазини',
			text: 'Сайти, які торгують товарами через Інтернет. Дозволяють користувачам онлайн, в своєму браузері сформувати замовлення на покупку, обрати спосіб оплати і доставки замовлення, оплатити замовлення'
		},
		leaveApplication: {
			heading: 'Що входить у вартість?',
			subheading: 'Замовивши у нас веб-сайт <b>Ви отримуєте:</b>',
			content1: 'Адаптивне відображення на будь-яких пристроях',
			content2: 'Унікальний дизайн',
			content3: 'Унікальні тексти',
			content4: 'Панель адміністратора',
			content5: 'Оптимізація для швидкого завантаження сайту',
			content6: 'SEO оптимізація'
		}
	},
	businessCard: {
		name: 'Сайт-візитка',
		intro: 'Час отримувати нових клієнтів!<br>Розробимо ефективний сайт-візитку під ключ',
		introHeading: 'Солідно презентуйте Вашу компанію в Інтернеті. Запустіть прибутковий веб-сайт вже зараз',
		heading: 'Що Ви отримуєте?',
		title: 'Dniprogram - Розробка сайтів-візиток | На замовлення, адаптивне відображення, унікальний дизайн',
		service: 'Разработка сайта-визитки',
		description: 'Створимо сайт-візитку спеціально для Вас. Унікальний дизайн, оригінальна ідея. Замов сайт-візитку прямо зараз. Передзвонимо протягом 15 хвилин.',
		content1: {
			heading: 'Адаптивне відображення',
			text: 'Ваш сайт буде коректно відображатися на екранах будь-яких розмірів'
		},
		content2: {
			heading: 'Унікальний дизайн',
			text: 'Наші кращі дизайнери створять вам самобутній дизайн з оригінальною ідеєю'
		},
		content3: {
			heading: 'Унікальні тексти',
			text: 'Ми особисто пропишемо тексти, що продають персонально під ваш бізнес'
		},
		content4: {
			heading: 'Оптимізація завантаження сайту',
			text: 'Клієнти не чекають! Швидке завантаження сторінки - критичний фактор просування бізнесу'
		},
		content5: {
			heading: 'SEO оптимізація',
			text: 'Оптимізуємо ваш сайт для ефективної видачі в пошукових системах'
		},
		leaveApplication: {
			heading: 'Замов <b>сайт-візитку</b>!',
			subheading: 'Сайт-візитка дозволить вам:',
			content1: 'Представити Вас або Вашу компанію в Інтернеті',
			content2: 'Піднести інформацію про ваші товари та послуги',
			content3: 'Збільшити впізнаваність і значимість свого бренду',
			content4: 'Надати контактну та іншу інформацію для відвідувачів'
		},
		developmentPlan: {
			heading: 'Сайт-візитка дозволить вам:',
			content1: 'Представити Вас або Вашу компанію в Інтернеті',
			content2: 'Піднести інформацію про ваші товари та послуги',
			content3: 'Збільшити впізнаваність і значимість свого бренду',
			content4: 'Надати контактну та іншу інформацію для відвідувачів'
		}
	},
	corporate: {
		name: 'Корпоративний сайт',
		intro: 'Розробка і просування ефективних корпоративних сайтів',
		introHeading: 'Станьте лідером серед конкурентів в Інтернеті. Запустіть прибутковий корпоративний сайт вже зараз',
		heading: 'Що Ви отримуєте?',
		title: 'Dniprogram - Розробка корпоративних сайтів | На замовлення, під ваш бізнес, унікальний дизайн',
		service: 'Разработка корпоративного сайта',
		description: 'Розробимо корпоративний веб-сайт персонально під ваш бізнес. Створюємо ефективні та робочі сайти. Замов зворотний дзвінок, передзвонимо протягом 15 хвилин.',
		content1: {
			heading: 'Адаптивне відображення',
			text: 'Ваш сайт буде коректно відображатися на екранах будь-яких розмірів'
		},
		content2: {
			heading: 'Унікальний дизайн',
			text: 'Наші кращі дизайнери створять вам самобутній дизайн з оригінальною ідеєю'
		},
		content3: {
			heading: 'Унікальні тексти',
			text: 'Ми особисто пропишемо тексти, що продають персонально під ваш бізнес'
		},
		content4: {
			heading: 'Оптимізація завантаження сайту',
			text: 'Клієнти не чекають! Швидке завантаження сторінки - критичний фактор просування бізнесу'
		},
		content5: {
			heading: 'SEO оптимізація',
			text: 'Оптимізуємо ваш сайт для ефективної видачі в пошукових системах'
		},
		leaveApplication: {
			heading: 'Замов <b>корпоративний сайт</b>!',
			subheading: 'Корпоративний сайт дозволить вам:',
			content1: 'Солідно презентувати Вашу компанію в Інтернеті',
			content2: 'Залучати нових клієнтів',
			content3: 'Зміцнити існуюче партнерське співробітництво',
			content4: 'Розвинути бізнес шляхом розкриття переваг компанії',
			content5: 'Надати детальний опис діяльності, послуг або товарів компанії'
		},
		developmentPlan: {
			heading: 'Корпоративний сайт дозволить вам:',
			content1: 'Солідно презентувати Вашу компанію в Інтернеті',
			content2: 'Залучати нових клієнтів',
			content3: 'Розвинути бізнес шляхом розкриття переваг компанії',
			content4: 'Надати детальний опис діяльності, послуг або товарів компанії',
			content5: 'Зміцнити існуюче партнерське співробітництво'
		}
	},
	landing: {
		name: 'Лендінг',
		intro: 'Розробка і просування ефективних landing page, що приносять гроші',
		introHeading: 'Запустіть прибутковий landing вже зараз. Досить витрачати гроші даремно!',
		heading: 'Що Ви отримуєте?',
		title: 'Dniprogram - Розробка Landing | Під ваш бізнес, ефективні тексти, унікальний дизайн',
		service: 'Разработка лендинга',
		description: 'Створюємо лендінги, які продають. Розробляємо перевірені та ефективні лендінги під будь-який бізнес. Замов і виведи свій бізнес на новий рівень.',
		content1: {
			heading: 'Адаптивне відображення',
			text: 'Ваш сайт буде коректно відображатися на екранах будь-яких розмірів'
		},
		content2: {
			heading: 'Унікальний дизайн',
			text: 'Наші кращі дизайнери створять вам самобутній дизайн з оригінальною ідеєю'
		},
		content3: {
			heading: 'Унікальні тексти',
			text: 'Ми особисто пропишемо тексти, що продають персонально під ваш бізнес'
		},
		content4: {
			heading: 'Оптимізація завантаження сайту',
			text: 'Клієнти не чекають! Швидке завантаження сторінки - критичний фактор просування бізнесу'
		},
		content5: {
			heading: 'SEO оптимізація',
			text: 'Оптимізуємо ваш сайт для ефективної видачі в пошукових системах'
		},
		leaveApplication: {
			heading: 'Замов <b>лендінг</b> у нас!',
			subheading: 'Landing дозволить вашому бізнесу:',
			content1: 'Перетворювати відвідувачів у клієнтів',
			content2: 'Збільшити продажі',
			content3: 'Витрачати менше на рекламу',
			content4: 'Переконувати відвідувачів купувати у Вас',
			content5: 'Залучати цільову аудиторію'
		},
		developmentPlan: {
			heading: 'Landing дозволить вашому бізнесу:',
			content1: 'Перетворювати відвідувачів у клієнтів',
			content2: 'Залучати цільову аудиторію',
			content3: 'Витрачати менше на рекламу',
			content4: 'Переконувати відвідувачів купувати у Вас',
			content5: 'Збільшити продажі'
		}
	},
	onlineStore: {
		name: 'Інтернет-магазин',
		intro: 'Розробка і просування прибуткових інтернет-магазинів під ключ',
		introHeading: 'Запустіть прибутковий інтернет-магазин вже зараз. Досить витрачати гроші даремно!',
		heading: 'Що Ви отримуєте?',
		title: 'Dniprogram - Розробка інтернет-магазинів | Для вашого бізнесу, під ключ, унікальний дизайн',
		service: 'Разработка интернет-магазина',
		description: 'Професійна розробка інтернет-магазинів під будь-який бізнес. Почни вести бізнес в Інтернеті. Унікальний дизайн і тексти, що продають. Передзвонимо протягом 15 хвилин.',
		content1: {
			heading: 'Адаптивне відображення',
			text: 'Ваш сайт буде коректно відображатися на екранах будь-яких розмірів'
		},
		content2: {
			heading: 'Унікальний дизайн',
			text: 'Наші кращі дизайнери створять вам самобутній дизайн з оригінальною ідеєю'
		},
		content3: {
			heading: 'Унікальні тексти',
			text: 'Ми особисто пропишемо тексти, що продають персонально під ваш бізнес'
		},
		content4: {
			heading: 'Оптимізація завантаження сайту',
			text: 'Клієнти не чекають! Швидке завантаження сторінки - критичний фактор просування бізнесу'
		},
		content5: {
			heading: 'SEO оптимізація',
			text: 'Оптимізуємо ваш сайт для ефективної видачі в пошукових системах'
		},
		leaveApplication: {
			heading: 'Замов <b>інтернет-магазин</b>!',
			subheading: 'Інтернет-магазин дозволить вам:',
			content1: 'Продавати товари без оренди виробничих площ',
			content2: 'Вести бізнес без регіональних обмежень',
			content3: 'Організувати доступність в режимі 24/7',
			content4: 'Фокусуватися на потенційно зацікавлених клієнтах',
			content5: 'Створити ефективне таргетоване просування в Інтернеті'
		},
		developmentPlan: {
			heading: 'Інтернет-магазин дозволить вам:',
			content1: 'Продавати товари без оренди виробничих площ',
			content2: 'Вести бізнес без регіональних обмежень',
			content3: 'Організувати доступність в режимі 24/7',
			content4: 'Фокусуватися на потенційно зацікавлених клієнтах',
			content5: 'Створити ефективне таргетоване просування в Інтернеті'
		}
	},
	chatbot: {
		name: 'Чат-бот',
		intro: 'Розробимо ефективний чат-бот<br>Час автоматизувати Ваш бізнес!',
		introHeading: 'Професійна розробка чат-ботів Telegram, Viber, Facebook під ключ',
		heading: 'Що Ви отримуєте?',
		title: 'Dniprogram - Розробка чат-ботів | Telegram, Viber, Facebook',
		service: 'Разработка чат-бота',
		description: 'Автоматизує до 80% рутинних завдань співробітників. Безкоштовні розсилання. Оптимізація під Вас. Чат-бот - це те, що Вам потрібно, щоб вивести Ваш бізнес на новий рівень.',
		content1: {
			heading: 'Рішення бізнес-завдань',
			text: 'Автоматизація рутинних процесів - ключова ознака успішного бізнесу'
		},
		content2: {
			heading: 'Оптимізацію під ваш бізнес',
			text: 'Ми використовуємо індивідуальний підхід до розробки кожного проекту'
		},
		content3: {
			heading: 'Автоматизацію відповідей на питання',
			text: 'Використання заготовлених відповідей на питання зможе зберегти Ваш час і гроші'
		},
		content4: {
			heading: 'Ефективний канал просування',
			text: 'Чат-бот дозволить створити дієвий інструмент для збільшення залученості клієнтів'
		},
		leaveApplication: {
			heading: 'Замов <b>чат-бот</b> у нас!',
			subheading: 'Чат-бот дозволить вашому бізнесу:',
			content1: 'Автоматизувати до 80% рутинних завдань',
			content2: 'Підвищити залученість аудиторії',
			content3: 'Проводити розсилку по базі підписників бота',
			content4: 'Створити канал просування вашого бізнесу',
			content5: 'Зменшити витрати на бізнес-процеси'
		},
		developmentPlan: {
			heading: 'Чат-бот дозволить Вам:',
			content1: 'Автоматизувати до 80% рутинних завдань',
			content2: 'Проводити розсилку по базі підписників бота',
			content3: 'Підняти продажі за рахунок розсилки спеціальних пропозицій',
			content4: 'Зменшити витрати на бізнес-процеси',
			content5: 'Зменшити витрати на бізнес-процеси'
		}
	},
	server: {
		intro: 'Dniprogram',
		introHeading: 'Професійна розробка серверних додатків, API під замовлення',
		heading: 'Що Ви отримуєте?',
		title: 'Dniprogram - Розробка серверних додатків | API',
		service: 'Разработка серверного приложения',
		description: 'Програми для виконання певних дій, обробки даних на сервері. API - для взаємодії з ними за допомогою інтерфейсу.',
		content1: {
			heading: 'Комунікацію між програмами',
			text: 'API забезпечує ефективний процес комунікацій між програмами, що використовують функції та ресурси один одного'
		},
		content2: {
			heading: 'Оптимізацію під ваш бізнес',
			text: 'Ми використовуємо індивідуальний підхід до розробки кожного проекту. Розробляємо персонально під ваш бізнес'
		},
		content3: {
			heading: 'Залучення розробників',
			text: 'Надайте розробникам можливість знаходити ваші API та користуватися ними'
		},
		content4: {
			heading: 'Інтеграція вашої програми',
			text: 'Забезпечте іншим додаткам можливість інтеграції з вашою програмою в мережі Інтернет'
		},
		leaveApplication: {
			heading: 'Замов <b>API</b> у нас!',
			subheading: 'API дозволить вашому бізнесу:',
			content1: 'Забезпечити процес комунікації між програмами',
			content2: 'Залучити розробників використовувати ваш сервіс',
			content3: 'Створити можливість інтеграції з вашою програмою',
			content4: 'Виконувати різні клієнт-серверні завдання'
		}
	},
	desktop: {
		intro: 'Dniprogram',
		introHeading: 'Професійна розробка desktop-додатків під замовлення',
		heading: 'Що Ви отримуєте?',
		title: 'Dniprogram - Розробка desktop-додатків | Під Windows, MacOS, Linux',
		service: 'Разработка desktop-приложения',
		description: 'Програми для робочого столу. Розробляємо для Windows, Linux, Mac OS. Під ваші задачі. Замов зворотній дзвінок.',
		content1: {
			heading: 'Рішення бізнес-завдань',
			text: 'Автоматизація рутинних процесів - ключова ознака успішного бізнесу'
		},
		content2: {
			heading: 'Оптимізацію під ваш бізнес',
			text: 'Ми використовуємо індивідуальний підхід до розробки кожного проекту. Розробляємо персонально під ваш бізнес'
		},
		content3: {
			heading: 'Ефективний інструмент для бізнесу',
			text: 'Desktop-додатки надають широкий спектр можливостей для реалізації'
		},
		content4: {
			heading: 'Спілкування з розробником',
			text: 'Спілкування безпосередньо з розробником - ключ до взаєморозуміння і плідної роботи'
		},
		leaveApplication: {
			heading: 'Замов <b>desktop-додаток</b>!',
			subheading: 'Desktop-додаток дозволить вам:',
			content1: 'Автоматизувати бізнес-процеси',
			content2: 'Полегшити рутинні завдання',
			content3: 'Зменшити витрати своїх фінансів і часу',
			content4: 'Просунути Вашу компанію на крок вперед'
		}
	},
	/*** CASES ***/
	cases: {
		heading: 'Наші роботи',
		case: {
			desc: {
				heading: 'Опис проекту',
				case: 'Кейс',
				customer: 'Замовник',
				functional: 'Функціонал',
				result: 'Результат',
				desc: 'Опис',
				levels: 'Рівні доступу'
			},
			screens: {
				heading: 'Скріншоти'
			}
		},
		services: {
			chatbot: {
				cases: [
					{
						name: 'sanahunt-lounge',
						heading: 'SANAHUNT',
						desc: 'Чат-бот для ресторану класу "люкс"'
					},
					{
						name: 'cybercentre',
						heading: 'Донецький інститут МВС України',
						desc: 'Чат-бот для проекту "Cybercentre"',
						isAlternate: true
					},
					{
						name: 'tklaser',
						heading: 'TK-laser',
						desc: 'Чат-бот для мережі салонів лазерної епіляції',
						isAlternate: true
					},
					{
						name: 'cityzen',
						heading: 'City-zen cafe&bar',
						desc: 'Чат-бот для підписки на каву',
						isAlternate: true
					},
					{
						name: 'dnipro',
						heading: 'Диспетчерська м. Дніпро',
						desc: 'Чат-бот для диспетчерської служби'
					},
					{
						name: 'spike',
						heading: 'Spike Brokerage',
						desc: 'Торговий майданчик у чат-боті для брокерської компанії',
						isAlternate: true
					},
					{
						name: 'sapori-veri',
						heading: 'Sapori Veri',
						desc: 'Чат-бот для італьянського ресторану',
						isAlternate: true
					},
					{
						name: 'terraprof',
						heading: 'Terraprof',
						desc: 'Чат-бот для роботи з персоналом будівельної компанії',
						isAlternate: true
					},
					// {
					// 	name: 'quizbot',
					// 	heading: 'QuizBot',
					// 	desc: 'Чат-бот для вікторин та опитувань',
					// 	isAlternate: true
					// },
					{
						name: 'inventory',
						heading: 'Rocket Manufacture',
						desc: 'Чат-бот для інвентаризації та ведення складського обліку'
					},
					{
						name: 'budprokat',
						heading: 'Будпрокат',
						desc: 'Чат-бот для прокату будівельного обладнання',
						isAlternate: true
					},
					{
						name: 'skyeng',
						heading: 'SkyEng',
						desc: 'Чат-бот для викладачів школи англійської мови'
					},
					{
						name: 'restabot',
						heading: 'Restabot',
						desc: 'Чат-бот для ресторану (презентаційний)',
						isAlternate: true
					},
					// {
					// 	name: 'esabot',
					// 	heading: 'EsaBot',
					// 	desc: 'Чат-бот для ведення відкритого реєстру контрагентів'
					// }
					/*{
						name: 'anglogram',
						heading: 'Anglogram',
						desc: 'Чат-бот для запису на курси англійської мови',
						isAlternate: true
					}*/
				],
				'sanahunt-lounge': {
					case: {
						desc: {
							case: 'Чат-бот для ресторану класу "люкс" <b>SANAHUNT LOUNGE</b>',
							customer: 'Компанія <b>Sanahunt Group</b>. Sanahunt Luxury Department Store – найбільший магазин України в сегменті luxury: <a href="https://sanahunt.com/">веб-сайт</a>',
							functional: [
								'Можливість перегляду меню ресторану',
								'Додавання страв в кошик',
								'Оформлення замовлення з доставкою додому',
								'Відправка замовлень в канал з персоналом ресторану',
								'Обмежений доступ до чат-боту за посиланням'
							],
							result: 'Посилання на робочий чат-бот: <a href="https://t.me/sanahuntlounge_bot">t.me/sanahuntlounge_bot</a>',
							isLimited: true,
							limitedText: 'Доступ до чат-боту обмежений. Якщо хочете перевірити роботу бота - телефонуйте / пишіть нам, ми видамо посилання для переходу на чат-бот'
						},
						screens: [
							{ fileName: 'screen1.png', title: 'Початок роботи' },
							{ fileName: 'screen2.png', title: 'Вибір меню' },
							{ fileName: 'screen3.png', title: 'Категорії страв' },
							{ fileName: 'screen4.png', title: 'Перегляд страв' },
							{ fileName: 'screen5.png', title: 'Додавання до кошику' },
							{ fileName: 'screen6.png', title: 'Перегляд кошику' },
							{ fileName: 'screen7.png', title: 'Оформлення замовлення' },
							{ fileName: 'screen8.png', title: 'Оформлення замовлення' }
						],
						isWindows: true
					}
				},
				cybercentre: {
					case: {
						desc: {
							case: 'Чат-бот для освітнього <b> проекту "Cybercentre" </b> Донецького інституту МВС України',
							customer: 'Донецький юридичний інститут МВС України за підтримки ЄС, ГО "Фонд "Професійний розвиток Харкова"" і UPSHIFT Україна',
							functional: [
								'Зручний перегляд інформації по розділах',
								'Гнучке налаштування контенту в боті з боку адміністраторів',
								'Можливість попросити допомоги у фахівців Cybercentre'
							],
							result: 'Посилання на працюючий чат-бот: <a href="https://t.me/Cybercentre_bot"> t.me/Cybercentre_bot </a>'
						},
						screens: [
							{ fileName: 'screen1.png', title: 'Головне меню' },
							{ fileName: 'screen2.png', title: 'Перегляд розділу' },
							{ fileName: 'screen3.png', title: 'Зміна розділу' },
							{ fileName: 'screen4.png', title: 'Про проект' },
							{ fileName: 'screen5.png', title: 'Зворотній зв\'язок' }
						]
					}
				},
				tklaser: {
					case: {
						desc: {
							case: 'Чат-боти для мережі салонів лазерної епіляції',
							customer: 'Мережа салонів лазерної епіляції по Україні TK-laser',
							functional: [
								'Чат-боти Telegram + Viber + Facebook Messenger',
								'Інтеграція з телефонією Binotel (сценарії спілкування з клієнтом)',
								'Можливість замовити зворотний дзвінок',
								'Можливість залишити відгук',
								'Інформаційний блок з частими запитаннями',
								'Адмін-панель для управління контентом, заявками на зворотний дзвінок і розсилкою, що налаштовєуться'
							],
							result: 'Посилання на працюючі чат-боти: <a href="https://t.me/TK_Laser_Bot"> Telegram </a>; <a href="viber://pa?chatURI=tklaser_bot"> Viber </a>; <a href="https://www.facebook.com/diod.lazer.kiev/"> Facebook Messenger </a> '
						},
						screens: [
							{ fileName: 'screen1.png', title: 'Зворотній дзвінок' },
							{ fileName: 'screen2.png', title: 'FAQ (Facebook)' },
							{ fileName: 'screen3.png', title: 'FAQ (Facebook)' },
							{ fileName: 'screen4.png', title: 'Головне меню' },
							{ fileName: 'screen5.png', title: 'FAQ (Telegram)' }
						],
						screensFullScreen: [
							{ fileName: 'screen6.png', title: 'Початок роботи' },
							{ fileName: 'screen7.png', title: 'FAQ (Viber)' },
							{ fileName: 'screen8.png', title: 'Зворотній дзвінок' },
							{ fileName: 'screen9.png', title: 'Управління контентом' },
							{ fileName: 'screen10.png', title: 'Управління контентом' },
							{ fileName: 'screen11.png', title: 'Заявки на зворотний дзвінок' },
							{ fileName: 'screen12.png', title: 'Розсилка' }
						]
					}
				},
				// quizbot: {
				// 	case: {
				// 		desc: {
				// 			case: 'Чат-бот для проведення вікторин і опитувань в каналі',
				// 			customer: 'Фіз. особа',
				// 			functional: [
				// 				'Постинг вікторин і опитувань в канал. Взаємодія з питаннями супроводжується оповіщенням',
				// 				'Створення вікторин в адмін-панелі. Вікторина складається з питань, має свій приз, час на відповідь, можливо налаштувати інтервал між питаннями',
				// 				'Редагування текстів в адмін-панелі',
				// 				'Створення опитувань в адмін-панелі. Опитування складається з одного питання, також має час на відповідь',
				// 				'Вивантаження звітів Excel: рейтинг користувачів за опитуваннями за тиждень / місяць, результати вікторини'
				// 			],
				// 			result: 'Посилання на канал, в якому працює чат-бот: <a href="https://t.me/joinchat/AAAAAEZJc8LNHJhlUsdClA"> t.me/joinchat </a>'
				// 		},
				// 		screens: [
				// 			{ fileName: 'screen1.png', title: 'Опитування' },
				// 			{ fileName: 'screen2.png', title: 'Вікторина' }
				// 		],
				// 		screensFullScreen: [
				// 			{ fileName: 'screen3.png', title: 'Управління текстами' },
				// 			{ fileName: 'screen4.png', title: 'Створення опитування' },
				// 			{ fileName: 'screen5.png', title: 'Перегляд опитувань' },
				// 			{ fileName: 'screen6.png', title: 'Перегляд вікторин' },
				// 			{ fileName: 'screen7.png', title: 'Створення вікторини' }
				// 		]
				// 	}
				// },
				dnipro: {
					case: {
						desc: {
							case: 'Чат-бот для диспетчерської служби <b>міста Дніпро</b>',
							customer: 'Дніпровська міська рада',
							functional: [
								'Можливість подати заявку в диспетчерську службу',
								'Відстеження статусів своїх заявок',
								'Перегляд аварійних відключень по місту',
								'Отримання повідомлень про аварійні відключення',
								'Налаштування особистого кабінету і повідомлень'
							],
							result: 'Посилання на робочий чат-бот: <a href="https://t.me/ekcumBot">t.me/ekcumBot</a>'
						},
						screens: [
							{ fileName: 'screen1.png', title: 'Мої заявки' },
							{ fileName: 'screen2.png', title: 'Подати заявку' },
							{ fileName: 'screen3.png', title: 'Зв\'язатися з диспетчером' },
							{ fileName: 'screen4.png', title: 'Аварійні відключення' },
							{ fileName: 'screen5.png', title: 'Налаштування' }
						]
					}
				},
				spike: {
					case: {
						desc: {
							case: 'Торговий майданчик у чат-боті для брокерської компанії',
							customer: 'Брокерська компанія <b>Spike Brokerage</b>: <a href="http://spike-trade.com/ru/">веб-сайт</a>',
							functional: [
								'Ціновий огляд ринку культур',
								'Надсилання заявок на купівлю/продаж культур. Користувач вказує культуру, обсяг, спосіб доставки, порт/область, період доставки, вартість і валюту',
								'Перегляд історії заявок',
								'Можливість зв\'язатися з адміністрацією',
								'Адміністратори в адмін панелі можуть переглядати всі запити, виставляти різні фільтри, вивантажувати відфільтровану таблицю в Excel-документ і переглядати найкращі пропозиції для заявок на продаж',
								'Адміністраторам доступна можливість керувати доступними портами, створювати нові і активувати/деактивувати існуючі',
								'Адміністратори ведуть базу культур і груп культур. Для кожної культури адміністратор може оновити ціновий огляд ринку по цій культурі',
								'Перегляд бази користувачів в адмін панелі',
								'Управління іншими адміністраторами суперкористувачем',
								'Ведення бази партнерів компанії, які пропонують свої умови по покупці/збуту товарів (індикативи). Управління індикативами відбувається в зручній таблиці прямо всередині адмін панелі',
								'Управління контактами для зв\'язку з адміністрацією'
							],
							result: 'Посилання на робочий чат-бот: <a href="https://t.me/SpikeBrokerageBot">t.me/SpikeBrokerageBot</a>'
						},
						screens: [
							{ fileName: 'screen1.png', title: 'Стартовий екран' },
							{ fileName: 'screen2.png', title: 'Ціновий огляд ринку' },
							{ fileName: 'screen3.png', title: 'Створення заявки' },
							{ fileName: 'screen4.png', title: 'Створення заявки' },
							{ fileName: 'screen5.png', title: 'Історія заявок' },
							{ fileName: 'screen6.png', title: 'Контакти адміністрації' }
						],
						screensFullScreen: [
							{ fileName: 'screen7.png', title: 'Таблиця заявок' },
							{ fileName: 'screen8.png', title: 'Таблиця портів' },
							{ fileName: 'screen9.png', title: 'Таблиця культур' },
							{ fileName: 'screen10.png', title: 'Таблиця груп культур' },
							{ fileName: 'screen11.png', title: 'Таблиця користувачів' },
							{ fileName: 'screen12.png', title: 'Таблиця партнерів' },
							{ fileName: 'screen13.png', title: 'Робота з індикатива партнерів' },
							{ fileName: 'screen14.png', title: 'Таблиця адміністраторів' },
							{ fileName: 'screen15.png', title: 'Таблиця контактів' }
						]
					}
				},
				terraprof: {
					case: {
						desc: {
							case: 'Чат-бот для роботи з персоналом компанії <b> Terraprof </b>',
							customer: 'Львівська будівельна компанія <b> Terraprof </b>: <a href="http://terraprof.com.ua/category/obyekty/">веб-сайт</a>',
							functional: [
								'Реєстрація працівників',
								'Працівники повинні щодня відмічатися і звітувати про кол-ве відпрацьованих годин',
								'Ведення обліку відряджень співробітників',
								'Перевірка геолокації працівників по команді адміністратора',
								'Автоматичний розрахунок заробітної плати співробітників',
								'Адміністратори в адмін панелі можуть змінювати посаду працівника з перерахунком ставки, а також будь-яку інформацію про співробітника',
								'Адміністратори ведуть базу виконробів, за якими закріплені інші працівники',
								'Адміністратори ведуть базу регіонів і об\'єктів в цих регіонах, на яких можуть відмічатися співробітники',
								'Адміністраторам доступна маса звітів: звіти по кожній з перевірок геолокації, звіти по днях, по об\'єктах, по виконробам та по працівниках'
							],
							result: 'Посилання на робочий чат-бот: <a href="https://t.me/TerraTablBot">t.me/TerraTablBot</a> (реєстрація доступна співробітникам компанії)'
						},
						screens: [
							{ fileName: 'screen1.png', title: 'Відмітка співробітником' },
							{ fileName: 'screen2.png', title: 'Перс. інформація ' },
							{ fileName: 'screen3.png', title: 'Звіт для працівника' }
						],
						screensFullScreen: [
							{ fileName: 'screen4.png', title: 'Таблиця працівників' },
							{ fileName: 'screen5.png', title: 'Таблиця виконробів' },
							{ fileName: 'screen6.png', title: 'Таблиця посад' },
							{ fileName: 'screen7.png', title: 'Створення посади' },
							{ fileName: 'screen8.png', title: 'Таблиця категорій посад' },
							{ fileName: 'screen9.png', title: 'Таблиця регіонів' },
							{ fileName: 'screen10.png', title: 'Створення регіону' },
							{ fileName: 'screen11.png', title: 'Таблиця об\'єктів' },
							{ fileName: 'screen12.png', title: 'Створення об\'єкту' },
							{ fileName: 'screen13.png', title: 'Таблиця перевірок геолокації' },
							{ fileName: 'screen14.png', title: 'Таблиця реєстраційних кодів' },
							{ fileName: 'screen15.png', title: 'Звіт по днях' },
							{ fileName: 'screen16.png', title: 'Звіт по об\'єктах' },
							{ fileName: 'screen17.png', title: 'Звіт по виконробам' },
							{ fileName: 'screen18.png', title: 'Звіт по працівникам' }
						],
						isWindows: true
					}
				},
				'sapori-veri': {
					case: {
						desc: {
							case: 'Чат-бот для італьянського ресторану <b>Sapori Veri</b>',
							customer: 'Італьянський ресторан <b>Sapori Veri</b>',
							functional: [
								'Можливість перегляду меню ресторану',
								'Наявність картки лояльності',
								'Накопичення бонусів на картку лояльності від кожного замовлення',
								'Можливість скористатися накопиченими бонусами',
								'Бронювання столика'
							],
							result: 'Посилання на робочий чат-бот: <a href="https://t.me/saporiveri_bot">t.me/saporiveri_bot</a>'
						},
						screens: [
							{ fileName: 'screen1.png', title: 'Перегляд меню' },
							{ fileName: 'screen2.png', title: 'Перегляд страв' },
							{ fileName: 'screen3.png', title: 'Перегляд страви' },
							{ fileName: 'screen4.png', title: 'Бронювання столика' },
							{ fileName: 'screen5.png', title: 'Картка лояльності' }
						],
						isWindows: true
					}
				},
				cityzen: {
					case: {
						desc: {
							case: 'Чат-бот для підписки на доставку кави',
							customer: 'Мережа ресторанів "City-zen cafe&bar": <a href="https://cityzen.com.ua/">веб-сайт</a>',
							functional: [
								'Ознайомлення з підпискою на каву',
								'Вибір типу заварювання, помелу кави',
								'Вибір сорту каВи і розміру пакета для підписки',
								'Введення даних про доставку',
								'Оплата в чат-боті і оформлення підписки'
							],
							result: 'Посилання на робочий чат-бот: <a href="https://t.me/coffeeloverua_bot">t.me/coffeeloverua_bot</a>'
						},
						screens: [
							{ fileName: 'screen1.png', title: 'Початок роботи' },
							{ fileName: 'screen2.png', title: 'Вибір опцій' },
							{ fileName: 'screen3.png', title: 'Вибір сорту' },
							{ fileName: 'screen4.png', title: 'Вибір пакету' },
							{ fileName: 'screen5.png', title: 'Дані про доставку' },
							{ fileName: 'screen6.png', title: 'Оплата підписки' }
						],
						isWindows: true
					}
				},
				inventory: {
					case: {
						desc: {
							case: 'Чат-бот для інвентаризації та складського обліку в цеху',
							customer: 'ТОВ "Rocket Manufacture", Москва - меблева мануфактура, яка виробляє предмети інтер\'єру та екстер\'єру преміум-класу',
							levels: [
								'Працівник',
								'Комірник',
								'Постачальник',
								'Начальник цеха',
								'Адміністратор'
							],
							result: 'Посилання на робочий чат-бот: <a href="https://t.me/inventoryUseBot">t.me/inventoryUseBot</a>',
							desc: 'Бот робить роботу складу набагато ефективнішою. Кожен користувач має доступний спектр дій в залежності від своєї ролі. Наприклад, працівник може отримувати позиції на певний термін, повертати їх, а також запитувати списування інструментів у адміністратора в разі їх поломки. При наближенні терміну отримання до кінця працівник буде отримувати повідомлення про те, що потрібно повернути позиції в склад. Постачальник може узгодити закупівлю з адміністратором, а також виконати поставку закуплених позицій в склад. Начальник цеху може створити запит комірникові на закупівлю, на видачу позицій працівникові, а також має доступ до адміністрування вмісту складу (перегляд позицій по комірках, перегляд відсутніх позицій і т.д.). Комірник підтверджує всі дії, пов\'язані з видачею / отриманням позицій, а також має доступ до інструментів управління складу (переміщення позицій по складу, додавання фото до позицій і т.д.). Адміністратор може виконувати будь-які дії, перераховані вище, а також додавати нових користувачів, нові позиції в базу, переглядати прострочені отримання, боржників тощо'
						},
						screens: [
							{ fileName: 'screen1.png', title: 'Працівник: отримання інструменту' },
							{ fileName: 'screen2.png', title: 'Працівник: повернення інструменту' },
							{ fileName: 'screen3.png', title: 'Комірник: перегляд комірок' },
							{ fileName: 'screen4.png', title: 'Комірник: підтвердження повернення' },
							{ fileName: 'screen5.png', title: 'Комірник: відсутні позиції' },
							{ fileName: 'screen6.png', title: 'Постачальник: зміна фото' },
							{ fileName: 'screen7.png', title: 'Начальник цеху: додавання позиції' }
						]
					}
				},
				restabot: {
					case: {
						desc: {
							case: 'Чат-бот для ресторану (презентаційний)',
							customer: 'Чат-бот для презентації можливостей',
							functional: [
								'Можливість перегляду меню ресторану',
								'Додавання страв до кошику',
								'Зручний інтерфейс роботи з кошиком',
								'Оформлення замовлення з доставкою додому',
								'Відправка замовлень в канал з персоналом ресторану',
								'Бронювання столика'
							],
							result: 'Посилання на робочий чат-бот: <a href="https://t.me/restaTeleBot">t.me/restaTeleBot</a>'
						},
						screens: [
							{ fileName: 'screen1.png', title: 'Перегляд меню' },
							{ fileName: 'screen2.png', title: 'Перегляд страв' },
							{ fileName: 'screen3.png', title: 'Перегляд страви' },
							{ fileName: 'screen4.png', title: 'Перегляд страв' },
							{ fileName: 'screen5.png', title: 'Перегляд кошику' },
							{ fileName: 'screen6.png', title: 'Оформлення замовлення' },
							{ fileName: 'screen7.png', title: 'Бронювання столика' }
						],
						isWindows: true
					}
				},
				// esabot: {
				// 	case: {
				// 		desc: {
				// 			case: 'Чат-бот для ведення реєстру для перевірки репутації постачальників',
				// 			customer: 'Компанія "RentAll", займається комплексним технічним забезпеченням заходів: <a href="https://www.rentall.in.ua">веб-сайт</a>',
				// 			functional: [
				// 				'Можливість додати дані про постачальника до реєстру',
				// 				'Можливість додати дані про обладнання до реєстру',
				// 				'Можливість пошуку постачальника по ПІБ та номеру телефона',
				// 				'Можливість пошуку обладнання',
				// 				'Розсилка по базі підписників бота',
				// 				'Ведення і перегляд статистики адміном'
				// 			],
				// 			result: 'Посилання на робочий чат-бот: <a href="https://t.me/esabot_bot">t.me/esabot_bot</a>'
				// 		},
				// 		screens: [
				// 			{ fileName: 'screen1.png', title: 'Пошук даних' },
				// 			{ fileName: 'screen2.png', title: 'Додавання інформації' },
				// 			{ fileName: 'screen3.png', title: 'Пошук обладнання' }
				// 		]
				// 	}
				// },
				skyeng: {
					case: {
						desc: {
							case: 'Чат-бот для школи англійської мови',
							customer: '"Skyeng" - міжнародна онлайн школа англійської мови: <a href="https://skyeng.com.ua">веб-сайт</a>',
							functional: [
								'Відстеження пропусків учнів викладачами',
								'Нагадування учням про оплату навчання',
								'Ведення журналів відвідувань викладачами',
								'Розсилка по базі викладачів'
							],
							result: 'Посилання на робочий чат-бот: <a href="https://t.me/skyengAlertsBot">t.me/skyengAlertsBot</a>'
						},
						screens: [
							{ fileName: 'screen1.png', title: 'Початок роботи' },
							{ fileName: 'screen2.png', title: 'Перегляд журналів' },
							{ fileName: 'screen3.png', title: 'Перегляд журналів' }
						]
					}
				},
				budprokat: {
					case: {
						desc: {
							case: 'Чат-бот для прокату будівельного обладнання',
							customer: 'ТОВ "Будпрокат", компанія займається прокатом і орендою будівельного обладнання: <a href="https://budprokat.kiev.ua/">веб-сайт</a>',
							functional: [
								'Перегляд каталогу інструментів і обладнання',
								'Наповнення кошика обладнанням',
								'Оформлення заявки на оренду',
								'Направлення заявки в канал відповідного офісу в залежності від району міста',
								'Можливість зв\'язатися з менедежром',
								'Розсилка по базі підписників',
								'Ведення і перегляд статистики адміном'
							],
							result: 'Посилання на робочий чат-бот: <a href="https://t.me/budprokatBot">t.me/budprokatBot</a>'
						},
						screens: [
							{ fileName: 'screen1.png', title: 'Перегляд каталогу' },
							{ fileName: 'screen2.png', title: 'Зв\'язок з call-центром' },
							{ fileName: 'screen3.png', title: 'Переглянути кошик' },
							{ fileName: 'screen4.png', title: 'Вибір офісу' },
							{ fileName: 'screen5.png', title: 'Замовлення' }
						]
					}
				},
				anglogram: {
					case: {
						desc: {
							case: 'Чат-бот для запису на курси англійської мови',
							customer: 'Школа англійської моВи "Anglogram"',
							functional: [
								'Можливість записатися на курси',
								'Підігрів аудиторії чат-ботом',
								'Розсилка по базі підписників',
								'Ведення і перегляд статистики адміном'
							],
							result: 'Посилання на робочий чат-бот: <a href="https://t.me/AnglogramBot">t.me/AnglogramBot</a>'
						},
						screens: [
							{ fileName: 'screen1.png', title: 'Запис на курс' },
							{ fileName: 'screen2.png', title: 'Введення групи' }
						]
					}
				}
			},
			landing: {
				cases: [
					{
						name: 'balsoy',
						heading: 'Balsoy',
						desc: 'Просування французького соусу',
						isAlternate: true,
						link: '/redirect?href=https://www.balsoy.fr/'
					},
					{
						name: 'new-england',
						heading: 'Нова Англія',
						desc: 'ЖК "Нова Англія"',
						isAlternate: true,
						link: '/redirect?href=https://landing.new-england.com.ua/'
					},
					{
						name: 'medova-rodyna',
						heading: 'Медова родина',
						desc: 'Компанія з виробництва меда',
						isAlternate: true,
						link: '/redirect?href=https://medova-rodyna.com.ua/'
					}
					,
					{
						name: 'woodcity',
						heading: 'Woodcity',
						desc: 'Компанія з виробництва термодерева',
						isAlternate: true,
						link: '/redirect?href=https://termo.biz.ua/'
					},
					{
						name: 'ji-fruits',
						heading: 'Фрукты жи есть!',
						desc: 'Компанія з доставки екзотичних фруктів',
						isAlternate: true,
						link: '/redirect?href=https://ji-fruits.ru/'
					},
					{
						name: 'bookmate',
						heading: 'Bookmate',
						desc: 'Додаток для читання',
						isAlternate: true,
						link: '/redirect?href=https://ru.bookmate.com/'
					},
					{
						name: 'brewing-coffee-school',
						heading: 'Brewing Coffee School',
						desc: 'Курси бариста',
						isAlternate: true,
						link: '/redirect?href=https://brewingcoffeeschool.com/'
					},
					{
						name: 'telerobots',
						heading: 'Telerobots',
						desc: 'Компанія з розробки чат-ботів',
						link: '/redirect?href=https://telerobots.com.ua/'
					}
				]
			},
			businessCard: {
				cases: [
					{
						name: 'premier',
						heading: 'Premier Palace',
						desc: 'Готель в Києві',
						isAlternate: true,
						link: '/redirect?href=https://premier-palace.phnr.com/'
					},
					{
						name: 'sanatrelo',
						heading: 'SANATRELO',
						desc: 'Грузинський ресторан',
						link: '/redirect?href=https://sanatrelo.kiev.ua/'
					},
					{
						name: 'smoove',
						heading: 'Smoove',
						desc: 'Громадський велопрокат',
						link: '/redirect?href=https://www.smoove.ru/'
					},
					{
						name: 'steel-center',
						heading: 'Steel center',
						desc: 'Будівельна компанія',
						isAlternate: true,
						link: '/redirect?href=https://steel-center.com.ua/'
					},
					{
						name: 'design-remont',
						heading: 'DesignRemont',
						desc: 'Дизайн та ремонт квартир',
						isAlternate: true,
						link: '/redirect?href=https://design-remont.com.ua/'
					},
					{
						name: 'pro-consulting',
						heading: 'Pro consulting',
						desc: 'Консалтингова компанія',
						isAlternate: true,
						link: '/redirect?href=https://pro-consulting.ua/'
					},
					{
						name: 'crazy-panda',
						heading: 'Crazy panda',
						desc: 'Компанія-разработчик мобільних ігор',
						link: '/redirect?href=https://crazypanda.ru/ru/'
					},
					{
						name: 'checkpoint',
						heading: 'Checkpoint',
						desc: 'Музичний комплекс',
						link: '/redirect?href=https://checkpoint.kiev.ua/'
					}
				]
			},
			onlineStore: {
				cases: [
					{
						name: 'leroy-merlin',
						heading: 'Leroy Merlin',
						desc: 'Магазин будівельних матеріалів',
						isAlternate: true,
						link: '/redirect?href=https://leroymerlin.ua'
					},
					{
						name: 'bloom',
						heading: 'Bloom',
						desc: 'Квіткова майстерня',
						isAlternate: true,
						link: '/redirect?href=https://bloom.ua/'
					},
					{
						name: 'mebel',
						heading: 'Mebelvdom',
						desc: 'Магазин меблів',
						link: '/redirect?href=https://www.mebelvdom.ua/'
					},
					{
						name: 'amel',
						heading: 'Amel Dental Store',
						desc: 'Магазин стоматологічних матеріалів',
						isAlternate: true,
						link: '/redirect?href=https://amelmedical.com.ua/'
					},
					{
						name: 'issa',
						heading: 'Issa Plus',
						desc: 'Жіночий бутік',
						isAlternate: true,
						link: '/redirect?href=https://issaplus.com/'
					},
					{
						name: 'citycom',
						heading: 'CityCom',
						desc: 'Магазин електроніки',
						link: '/redirect?href=https://city.com.ua/'
					},
					{
						name: 'muzikant',
						heading: 'Muzikant',
						desc: 'Магазин музичних інструментів',
						isAlternate: true,
						link: '/redirect?href=https://muzikant.ua/'
					},
					{
						name: 'gepur',
						heading: 'Gepur',
						desc: 'Магазин дизайнерського жіночого одягу',
						isAlternate: true,
						link: '/redirect?href=https://gepur.com/'
					},
					{
						name: 'eparts',
						heading: 'Eparts',
						desc: 'Магазин автозапчастин',
						isAlternate: true,
						link: '/redirect?href=https://eparts.kiev.ua/'
					},
					{
						name: 'pixus',
						heading: 'Pixus',
						desc: 'Магазин форм для декоративного каменю',
						isAlternate: true,
						link: '/redirect?href=http://pixus.in.ua/'
					}
				]
			},
			corporate: {
				cases: [
					{
						name: 'kadorr38',
						heading: 'Kadorr Group',
						desc: 'ЖК "38 Перлина"',
						isAlternate: true,
						link: '/redirect?href=https://38.kadorr.com/'
					},
					{
						name: 'infiniti',
						heading: 'Infiniti',
						desc: 'Автосалон преміум-класу',
						isAlternate: true,
						link: '/redirect?href=https://uk.infiniti.ua/'
					},
					{
						name: 'land-rover',
						heading: 'Land Rover',
						desc: 'Автосалон преміум-класу',
						link: '/redirect?href=https://www.landrover.ua/'
					},
					{
						name: 'metropolis',
						heading: 'Metropolis',
						desc: 'ЖК "Metropolis"',
						isAlternate: true,
						link: '/redirect?href=https://metropolis.com.ua/'
					},
					{
						name: 'maija',
						heading: 'Maija',
						desc: 'Мережа салонів краси',
						isAlternate: true,
						link: '/redirect?href=https://maija.ua/'
					},
					{
						name: 'kadorr52',
						heading: 'Kadorr Group',
						desc: 'ЖК "52 Перлина"',
						link: '/redirect?href=https://52.kadorrgroup.com/'
					},
					{
						name: 'pervak',
						heading: 'Первак',
						desc: 'Київська ресторація',
						isAlternate: true,
						link: '/redirect?href=http://pervak.kiev.ua/'
					},
					{
						name: 'nova-dent',
						heading: 'Нова Dent',
						desc: 'Мережа стоматологічних кабінетів',
						isAlternate: true,
						link: '/redirect?href=https://www.novadent.ru/'
					}
				]
			}
		}
	},
	/*** GENERAL BLOCKS ***/
	facts: {
		text1: 'ПРОЕКТІВ <br> ЗАВЕРШЕНО',
		text2: 'ПОСТІЙНИХ <br> КЛІЄНТІВ',
		text3: 'ШТАТ <br>КОМПАНІЇ',
		text4: 'РОКИ НА <br>РИНКУ'
	},
	why: {
		heading: 'Чому ми?',
		content1: {
			heading: 'Професійна розробка під ключ',
			text: 'Ведемо проект від початку і до завершення'
		},
		content2: {
			heading: 'Вміємо працювати з великими клієнтами',
			text: 'Індивідуальний підхід до кожного замовника. Вивчаємо особливості ринку і "тонкощі" сфери діяльності клієнта'
		},
		content3: {
			heading: 'Здаємо проекти вчасно',
			text: 'Точно плануйте свій час! Названі терміни завжди відповідають реальним'
		},
		content4: {
			heading: 'Працюємо на результат',
			text: 'Робимо продукт дієвим і успішним. Орієнтуємося на якість і побажання клієнта'
		}
	},
	websiteExtras: {
		heading: 'Беремо всі складнощі на себе',
		content1: {
			heading: 'Домен',
			text: 'Допоможемо підібрати і придбати відповідне доменне ім\'я для Вашого сайту'
		},
		content2: {
			heading: 'Хостинг',
			text: 'Розмістимо Ваш сайт у надійного хостинг-провайдера. Налаштуємо корпоративну пошту'
		},
		content3: {
			heading: 'Навчання',
			text: 'Безкоштовно навчаємо користуватися і керувати сайтом. Завжди оперативно вирішуємо труднощі'
		},
		content4: {
			heading: 'SEO-оптимізація',
			text: 'Оптимізуємо сайт під пошукову видачу на етапі проектування. Налаштовуємо Google Analytics і Search Console'
		}
	},
	developmentStage: {
		heading: 'Етапи розробки',
		content1: {
			heading: 'Аналіз ринку',
			text: 'Аналізуємо конкурентів, продукт, аналоги. Визначаємо стратегію і концепцію проекту'
		},
		content2: {
			heading: 'Складання ТЗ',
			text: 'Розробка технічного завдання проекту'
		},
		content3: {
			heading: 'Проектування',
			text: 'Розробляємо прототип. Закладаємо зручну структуру, зрозумілий інтерфейс'
		},
		content4: {
			heading: 'Дизайн',
			text: 'Створення та узгодження дизайну проекту'
		},
		content5: {
			heading: 'Розробка',
			text: 'Реалізація функціоналу ТЗ на основі прототипу'
		},
		content6: {
			heading: 'Тестування',
			text: 'Пошук та усунення несправностей для стабільної та коректної роботи проекту'
		},
		content7: {
			heading: 'Запуск',
			text: 'Налаштування сервера, запуск проекту в production'
		}
	},
	team: {
		heading: 'Наша команда',
		content1: {
			name: 'Олександр',
			position: 'Директор'
		},
		content2: {
			name: 'Лілія',
			position: 'Проектний менеджер (Інтернет-магазини)'
		},
		content3: {
			name: 'Ілля',
			position: 'Проектний менеджер (Веб-сайти)'
		},
		content4: {
			name: 'Вікторія та Олена',
			position: 'Веб-дизайнери'
		},
		content5: {
			name: 'Кирило',
			position: 'Спеціаліст з кібербезпеки'
		},
		content6: {
			name: 'Павло',
			position: 'Backend-розробник'
		},
		content7: {
			name: 'Микита',
			position: 'Backend-розробник'
		},
		content8: {
			name: 'Вілен',
			position: 'Frontend-розробник'
		},
		content9: {
			name: 'Поліна',
			position: 'Менеджер з продажу'
		}
	},
	partners: {
		heading: 'Наші клієнти'
	},
	testimonials: {
		content1: {
			text: '“Нашій компанії була потрібна програма для Windows для обліку робочого часу і складання графіків змінності. Довго вели переговори з різними потенційними виконавцями, в результаті вирішили працювати з цією командою, так як тут менеджери бачили проект найбільш точно і пропонували найцікавіші рішення. Результат: готовий продукт, який активно використовується у нас на фірмі. Рекомендую!”',
			name: 'Дмитро',
			position: 'Підприємець'
		},
		content2: {
			text: '“Була ідея розробити бота для складського обліку, а також взаємодії працівників цеху зі складом. Тех. завдання було великим, затвердили й почали роботу. Якщо щось неможливо реалізувати, то розробники говорять про це прямо і відразу та пропонують альтернативу. Завершили і відтестувати проект в названі терміни, роботою команди задоволений”',
			name: 'Максим',
			position: 'Менеджер'
		},
		content3: {
			text: '“Шукала розробників для реалізації своєї ідеї інтернет-магазину одягу. Натрапила на цю компанію. Менеджери досить приємні в спілкуванні люди, запропонували своє бачення проекту. Рекомендую детально прописувати ТЗ, щоб потім не переплачувати. Співпрацею повністю задоволена”',
			name: 'Катерина',
			position: 'Дизайнер'
		},
		content4: {
			text: '“Уже не перший раз працюю з компанією Dniprogram. В процесі роботи виникали моменти, які потрібно було коригувати, але розробники завжди швидко вносили правки. Сподобалася гнучкість роботи: постійно тримали зворотний зв\'язок з командою, що допомагало вести проект в правильному руслі”',
			name: 'Александр',
			position: 'Підприємець'
		}
	},
	pricing: {
		heading: 'Тарифні плани',
		content1: {
			heading: 'Базовий'
		},
		content2: {
			heading: 'Просунутий'
		},
		content3: {
			heading: 'Преміум'
		},
		businessCard: {
			content1: 'Адаптивне відображення',
			content2: 'Тексти, що продають',
			content3: 'Запуск в production',
			content4: 'Оптимізація завантаження сайту',
			content5: 'Анімація елементів',
			content6: 'Унікальний дизайн',
			content7: 'SEO оптимізація',
			content8: 'Підключення до CRM',
			content9: 'Налаштування Google Ads, Яндекс Директ'
		},
		corporate: {
			content1: 'Адаптивне відображення',
			content2: 'Тексти, що продають',
			content3: 'Запуск в production',
			content4: 'Оптимізація завантаження сайту',
			content5: 'Анімація елементів',
			content6: 'Унікальний дизайн',
			content7: 'SEO оптимізація',
			content8: 'Підключення до CRM',
			content9: 'Налаштування Google Ads, Яндекс Директ'
		},
		landing: {
			content1: 'Адаптивне відображення',
			content2: 'Тексти, що продають',
			content3: 'Запуск в production',
			content4: 'Оптимізація завантаження сайту',
			content5: 'Анімація елементів',
			content6: 'Унікальний дизайн',
			content7: 'SEO оптимізація',
			content8: 'Підключення до CRM',
			content9: 'Налаштування Google Ads, Яндекс Директ'
		},
		onlineStore: {
			content1: 'Адаптивне відображення',
			content2: 'Адмін-панель',
			content3: 'Тексти, що продають',
			content4: 'Модуль оплати LiqPay',
			content5: 'Запуск в production',
			content6: 'Оптимізація завантаження сайту',
			content7: 'Модуль онлайн консультанта',
			content8: 'Унікальний дизайн',
			content9: 'SEO оптимізація',
			content10: 'Підключення до CRM',
			content11: 'Налаштування Google Ads, Яндекс Директ'
		},
		chatbot: {
			content1: 'Невелика кількість завдань',
			content2: 'Лінійний функціонал',
			content3: 'Модуль оплати',
			content4: 'Збільшена кількість завдань',
			content5: 'Розширений функціонал',
			content6: 'Модуль оплати',
			content7: 'Будь-яка кількість завдань',
			content8: 'Будь-який функціонал',
			content9: 'За домовленістю'
		}
	},
	contact: {
		heading: 'Напишіть нам!',
		text: 'Ми відповімо Вам найближчим часом вже з уявленням про майбутній продукт! Консультації <b>безкоштовні</b>',
		phone1: 'Телефон (Александр):',
		phone2: 'Телефон (Нікіта):',
		form: {
			input: {
				name: 'Ім\'я',
				phone: 'Телефон',
				message: 'Ваше повідомлення',
				send: 'Надіслати заявку'
			}
		}
	},
	footer: {
		text: 'Розробка веб-сайтів, веб-застосунків, серверних додатків, чат-ботів та іншого!',
		address: 'вул. Академіка Янгеля 20, Київ'
	},
	popup: {
		heading: 'Заявка',
		form: {
			input: {
				name: 'Ім\'я',
				phone: 'Телефон',
				send: 'Надіслати заявку'
			}
		},
		operators: {
			heading: 'Замов зворотній дзвінок!',
			free: {
				singular: 'оператор на линии',
				plural: 'оператора на линии'
			},
			busy: {
				singular: 'оператор занят',
				plural: 'оператора заняты'
			}
		}
	},
	promotion: {
		heading: 'Просування веб-сайтів',
		content1: {
			text: 'Наша компанія надає послуги з різнобічного просування веб-сайтів після їх розробки під ключ, або вже готових веб-ресурсів.'
		},
		content2: {
			text: 'Успіх сайтів залежить від методу просування: SEO-просування, контекстна реклама Google Ads та Яндекс Direct, SMM-просування'
		}
	}
};

module.exports = UK;
