const UK = {
	lang: 'uk',
	title: 'Dniprogram - Розробка програмного забезпечення',
	navbar: {
		text1: 'Про нас',
		text2: 'Чому ми?',
		text3: 'Команда',
		text4: 'Відгуки',
		text5: 'Контакти'
	},
	header: {
		intro: 'Dniprogram',
		heading: 'Розробка веб-сайтів, веб-застосунків, серверних додатків, чат-ботів та іншого!',
		contact: 'Замовити',
		more: 'Детальніше'
	},
	about: {
		heading: 'Що ми пропонуємо?',
		content1: {
			heading: 'Веб-сайти',
			text: 'Різні види сайтів: для продажів, візитки, корпоративні, інтернет-магазини'
		},
		content2: {
			heading: 'Веб-застосунки',
			text: 'Інтерактивні програми, розроблені для мережі інтернет і призначені для прямої взаємодії з користувачами'
		},
		content3: {
			heading: 'Серверні додатки, API',
			text: 'Програми для виконання певних дій, обробки даних на сервері. API - для взаємодії з ними за допомогою інтерфейсу'
		},
		content4: {
			heading: 'Чат-боти',
			text: 'Програми для автоматизації рутинних завдань за допомогою месенджерів. Розробляємо для Telegram, Facebook, Viber'
		},
		content5: {
			heading: 'Desktop-додатки',
			text: 'Програми для робочого столу. Розробляємо для Windows, Linux, Mac OS'
		}
	},
	facts: {
		text1: 'ПРОЕКТА <br> ЗАВЕРШЕНО',
		text2: 'ЗАДОВОЛЕНИХ <br> КЛІЄНТІВ',
		text3: 'ШТАТ <br>КОМПАНІЇ',
		text4: 'РОКІВ НА <br>РИНКУ'
	},
	why: {
		heading: 'Чому ми?',
		content1: {
			heading: 'Професійна розробка під ключ',
			text: 'Ведемо проект від початку і до завершення'
		},
		content2: {
			heading: 'Вміємо працювати з великими клієнтами',
			text: 'Індивідуальний підхід до кожного замовника. Вивчаємо особливості ринку і "тонкощі" сфери діяльності клієнта'
		},
		content3: {
			heading: 'Здаємо проекти вчасно',
			text: 'Точно плануйте свій час! Названі терміни завжди відповідають реальним'
		},
		content4: {
			heading: 'Працюємо на результат',
			text: 'Робимо продукт дієвим і успішним. Орієнтуємося на якість і побажання клієнта'
		}
	},
	team: {
		heading: 'Наша команда',
		content1: {
			name: 'Нікіта',
			position: 'Chief Executive Officer'
		},
		content2: {
			name: 'Нікіта',
			position: 'Chief Executive Officer'
		},
		content3: {
			name: 'Нікіта',
			position: 'Chief Executive Officer'
		},
		content4: {
			name: 'Нікіта',
			position: 'Chief Executive Officer'
		},
		content5: {
			name: 'Нікіта',
			position: 'Chief Executive Officer'
		}
	},
	testimonials: {
		content1: {
			text: '“Нашій компанії була потрібна програма для Windows для обліку робочого часу і складання графіків змінності. Довго вели переговори з різними потенційними виконавцями, в результаті вирішили працювати з цією командою, так як тут менеджери бачили проект найбільш точно і пропонували найцікавіші рішення. Результат: готовий продукт, який активно використовується у нас на фірмі. Рекомендую!”',
			name: 'Дмитро',
			position: 'Підприємець'
		},
		content2: {
			text: '“Була ідея розробити бота для складського обліку, а також взаємодії працівників цеху зі складом. Тех. завдання було великим, затвердили й почали роботу. Якщо щось неможливо реалізувати, то розробники говорять про це прямо і відразу та пропонують альтернативу. Завершили і відтестувати проект в названі терміни, роботою команди задоволений”',
			name: 'Максим',
			position: 'Менеджер'
		},
		content3: {
			text: '“Шукала розробників для реалізації своєї ідеї інтернет-магазину одягу. Натрапила на цю компанію. Менеджери досить приємні в спілкуванні люди, запропонували своє бачення проекту. Рекомендую детально прописувати ТЗ, щоб потім не переплачувати. Співпрацею повністю задоволена”',
			name: 'Катерина',
			position: 'Дизайнер'
		},
		content4: {
			text: '“Уже не перший раз працюю з компанією Dniprogram. В процесі роботи виникали моменти, які потрібно було коригувати, але розробники завжди швидко вносили правки. Сподобалася гнучкість роботи: постійно тримали зворотний зв\'язок з командою, що допомагало вести проект в правильному руслі”',
			name: 'Александр',
			position: 'Підприємець'
		}
	},
	contact: {
		heading: 'Напишіть нам!',
		text: 'Ми відповімо Вам найближчим часом вже з уявленням про майбутній продукт! Консультації <b>безкоштовні</b>',
		phone1: 'Телефон (Александр):',
		phone2: 'Телефон (Нікіта):',
		form: {
			input: {
				name: 'Ім\'я',
				phone: 'Телефон',
				message: 'Ваше повідомлення',
				send: 'Надіслати заявку'
			}
		}
	},
	footer: {
		text: 'Розробка веб-сайтів, веб-застосунків, серверних додатків, чат-ботів та іншого!',
		address: 'вул. Академіка Янгеля 20, Київ'
	},
	popup: {
		heading: 'Заявка',
		form: {
			input: {
				name: 'Ім\'я',
				phone: 'Телефон',
				send: 'Надіслати заявку'
			}
		},
		operators: {
			free: {
				singular: 'оператор на линии',
				plural: 'оператора на линии'
			},
			busy: {
				singular: 'оператор занят',
				plural: 'оператора заняты'
			}
		}
	}
}

module.exports = UK;