const UK = {
	lang: 'uk',
	title: 'Dniprogram - Розробка веб-сайтів, веб-додатків, чат-ботів, desktop-додатків, серверних додатків',
	description: 'Розробка веб-сайтів, чат-ботів, desktop-додатків, серверних додатків. Різні види сайтів: для продажів, лендінг, візитки, корпоративні, інтернет-магазини.',
	navbar: {
		text1: 'Про нас',
		text2: 'Чому ми?',
		text3: 'Команда',
		text4: 'Відгуки',
		text5: 'Контакти'
	},
	header: {
		intro: 'Dniprogram',
		heading: 'Розробка веб-сайтів, веб-застосунків, серверних додатків, чат-ботів та іншого!',
		contact: 'Замовити',
		more: 'Детальніше'
	},
	home: {
		heading: 'Що ми пропонуємо?',
		title: 'Dniprogram - Розробка веб-сайтів, веб-додатків, чат-ботів, desktop-додатків, серверних додатків',
		service: 'Не указана',
		description: 'Розробка веб-сайтів, чат-ботів, desktop-додатків, серверних додатків. Різні види сайтів: для продажів, лендінг, візитки, корпоративні, інтернет-магазини.',
		content1: {
			heading: 'Веб-сайти',
			text: 'Різні види сайтів: для продажів, лендінг, візитки, корпоративні, інтернет-магазини'
		},
		content2: {
			heading: 'Веб-застосунки',
			text: 'Інтерактивні програми, розроблені для мережі інтернет і призначені для прямої взаємодії з користувачами'
		},
		content3: {
			heading: 'Серверні додатки, API',
			text: 'Програми для виконання певних дій, обробки даних на сервері. API - для взаємодії з ними за допомогою інтерфейсу'
		},
		content4: {
			heading: 'Чат-боти',
			text: 'Програми для автоматизації рутинних завдань за допомогою месенджерів. Розробляємо для Telegram, Facebook, Viber'
		},
		content5: {
			heading: 'Desktop-додатки',
			text: 'Програми для робочого столу. Розробляємо для Windows, Linux, Mac OS'
		}
	},
	website: {
		heading: 'Які веб-сайти ми пропонуємо?',
		title: 'Dniprogram - Розробка веб-сайтів | Для продажу, лендінг, візитки, корпоративні, інтернет-магазини',
		service: 'Разработка веб-сайта',
		description: 'Різні види сайтів: для продажів, лендінг, візитки, корпоративні, інтернет-магазини. Замов зворотний дзвінок прямо зараз. Замов у професіоналів.',
		content1: {
			heading: 'Лендінг',
			text: 'Односторінковий сайт, на якому представлена інформація про послугу або товар, що дозволяє підвищити ефективність реклами'
		},
		content2: {
			heading: 'Візитки',
			text: 'Сайти, що містять основну інформацію про організацію, приватну особу, компанію, товари або послуги, прейскуранти, контактні дані'
		},
		content3: {
			heading: 'Корпоративні',
			text: 'Сайти компаній, їх офіційні представництва в інтернеті. Корпоративний сайт містить повний обсяг інформації про саму компанію, про сферу її діяльності, пропоновану продукцію і послуги'
		},
		content4: {
			heading: 'Інтернет-магазини',
			text: 'Сайти, які торгують товарами через Інтернет. Дозволяють користувачам онлайн, в своєму браузері сформувати замовлення на покупку, обрати спосіб оплати і доставки замовлення, оплатити замовлення'
		},
		leaveApplication: {
			heading: 'Що входить у вартість?',
			subheading: 'Замовивши у нас веб-сайт <b>ви отримуєте:</b>',
			content1: 'Адаптивне відображення на будь-яких пристроях',
			content2: 'Унікальний дизайн',
			content3: 'Унікальні тексти',
			content4: 'Панель адміністратора',
			content5: 'Оптимізація для швидкого завантаження сайту',
			content6: 'SEO оптимізація'
		}
	},
	businessCard: {
		heading: 'Що ви отримуєте?',
		title: 'Dniprogram - Розробка сайтів-візиток | На замовлення, адаптивне відображення, унікальний дизайн',
		service: 'Разработка сайта-визитки',
		description: 'Створимо сайт-візитку спеціально для вас. Унікальний дизайн, оригінальна ідея. Замов сайт-візитку прямо зараз. Передзвонимо протягом 15 хвилин.',
		content1: {
			heading: 'Адаптивне відображення',
			text: 'Ваш сайт буде коректно відображатися на екранах будь-яких розмірів'
		},
		content2: {
			heading: 'Унікальний дизайн',
			text: 'Наші кращі дизайнери створять вам самобутній дизайн з оригінальною ідеєю'
		},
		content3: {
			heading: 'Унікальні тексти',
			text: 'Ми особисто пропишемо тексти, що продають персонально під ваш бізнес'
		},
		content4: {
			heading: 'Оптимізація завантаження сайту',
			text: 'Клієнти не чекають! Швидке завантаження сторінки - критичний фактор просування бізнесу'
		},
		content5: {
			heading: 'SEO оптимізація',
			text: 'Оптимізуємо ваш сайт для ефективної видачі в пошукових системах'
		},
		leaveApplication: {
			heading: 'Замов <b>сайт-візитку</b>!',
			subheading: 'Сайт-візитка дозволить вам:',
			content1: 'Представити вас або вашу компанію в Інтернеті',
			content2: 'Піднести інформацію про ваші товари та послуги',
			content3: 'Збільшити впізнаваність і значимість свого бренду',
			content4: 'Надати контактну та іншу інформацію для відвідувачів'
		}
	},
	corporate: {
		heading: 'Що ви отримуєте?',
		title: 'Dniprogram - Розробка корпоративних сайтів | На замовлення, під ваш бізнес, унікальний дизайн',
		service: 'Разработка корпоративного сайта',
		description: 'Розробимо корпоративний веб-сайт персонально під ваш бізнес. Створюємо ефективні та робочі сайти. Замов зворотний дзвінок, передзвонимо протягом 15 хвилин.',
		content1: {
			heading: 'Адаптивне відображення',
			text: 'Ваш сайт буде коректно відображатися на екранах будь-яких розмірів'
		},
		content2: {
			heading: 'Унікальний дизайн',
			text: 'Наші кращі дизайнери створять вам самобутній дизайн з оригінальною ідеєю'
		},
		content3: {
			heading: 'Унікальні тексти',
			text: 'Ми особисто пропишемо тексти, що продають персонально під ваш бізнес'
		},
		content4: {
			heading: 'Оптимізація завантаження сайту',
			text: 'Клієнти не чекають! Швидке завантаження сторінки - критичний фактор просування бізнесу'
		},
		content5: {
			heading: 'SEO оптимізація',
			text: 'Оптимізуємо ваш сайт для ефективної видачі в пошукових системах'
		},
		leaveApplication: {
			heading: 'Замов <b>корпоративний сайт</b>!',
			subheading: 'Корпоративний сайт дозволить вам:',
			content1: 'Солідно презентувати вашу компанію в Інтернеті',
			content2: 'Залучати нових клієнтів',
			content3: 'Зміцнити існуюче партнерське співробітництво',
			content4: 'Розвинути бізнес шляхом розкриття переваг компанії',
			content5: 'Надати детальний опис діяльності, послуг або товарів компанії'
		}
	},
	landing: {
		heading: 'Що ви отримуєте?',
		title: 'Dniprogram - Розробка Landing | Під ваш бізнес, ефективні тексти, унікальний дизайн',
		service: 'Разработка лендинга',
		description: 'Створюємо лендінги, які продають. Розробляємо перевірені та ефективні лендінги під будь-який бізнес. Замов і виведи свій бізнес на новий рівень.',
		content1: {
			heading: 'Адаптивне відображення',
			text: 'Ваш сайт буде коректно відображатися на екранах будь-яких розмірів'
		},
		content2: {
			heading: 'Унікальний дизайн',
			text: 'Наші кращі дизайнери створять вам самобутній дизайн з оригінальною ідеєю'
		},
		content3: {
			heading: 'Унікальні тексти',
			text: 'Ми особисто пропишемо тексти, що продають персонально під ваш бізнес'
		},
		content4: {
			heading: 'Оптимізація завантаження сайту',
			text: 'Клієнти не чекають! Швидке завантаження сторінки - критичний фактор просування бізнесу'
		},
		content5: {
			heading: 'SEO оптимізація',
			text: 'Оптимізуємо ваш сайт для ефективної видачі в пошукових системах'
		},
		leaveApplication: {
			heading: 'Замов <b>лендінг</b> у нас!',
			subheading: 'Landing дозволить вашому бізнесу:',
			content1: 'Перетворювати відвідувачів у клієнтів',
			content2: 'Збільшити продажі',
			content3: 'Витрачати менше на рекламу',
			content4: 'Переконувати відвідувачів купувати у вас',
			content5: 'Залучати цільову аудиторію'
		}
	},
	onlineStore: {
		heading: 'Що ви отримуєте?',
		title: 'Dniprogram - Розробка інтернет-магазинів | Для вашого бізнесу, під ключ, унікальний дизайн',
		service: 'Разработка интернет-магазина',
		description: 'Професійна розробка інтернет-магазинів під будь-який бізнес. Почни вести бізнес в Інтернеті. Унікальний дизайн і тексти, що продають. Передзвонимо протягом 15 хвилин.',
		content1: {
			heading: 'Адаптивне відображення',
			text: 'Ваш сайт буде коректно відображатися на екранах будь-яких розмірів'
		},
		content2: {
			heading: 'Унікальний дизайн',
			text: 'Наші кращі дизайнери створять вам самобутній дизайн з оригінальною ідеєю'
		},
		content3: {
			heading: 'Унікальні тексти',
			text: 'Ми особисто пропишемо тексти, що продають персонально під ваш бізнес'
		},
		content4: {
			heading: 'Оптимізація завантаження сайту',
			text: 'Клієнти не чекають! Швидке завантаження сторінки - критичний фактор просування бізнесу'
		},
		content5: {
			heading: 'SEO оптимізація',
			text: 'Оптимізуємо ваш сайт для ефективної видачі в пошукових системах'
		},
		leaveApplication: {
			heading: 'Замов <b>інтернет-магазин</b>!',
			subheading: 'Інтернет-магазин дозволить вам:',
			content1: 'Продавати товари без оренди виробничих площ',
			content2: 'Вести бізнес без регіональних обмежень',
			content3: 'Організувати доступність в режимі 24/7',
			content4: 'Фокусуватися на потенційно зацікавлених клієнтах',
			content5: 'Створити ефективне таргетоване просування в Інтернеті'
		}
	},
	chatbot: {
		heading: 'Що ви отримуєте?',
		title: 'Dniprogram - Розробка чат-ботів | Telegram, Viber, Facebook',
		service: 'Разработка чат-бота',
		description: 'Автоматизує до 80% рутинних завдань співробітників. Безкоштовні розсилання. Оптимізація під Вас. Чат-бот - це те, що Вам потрібно, щоб вивести Ваш бізнес на новий рівень.',
		content1: {
			heading: 'Рішення бізнес-завдань',
			text: 'Автоматизація рутинних процесів - ключова ознака успішного бізнесу'
		},
		content2: {
			heading: 'Оптимізацію під ваш бізнес',
			text: 'Ми використовуємо індивідуальний підхід до розробки кожного проекту'
		},
		content3: {
			heading: 'Автоматизацію відповідей на питання',
			text: 'Використання заготовлених відповідей на питання зможе зберегти Ваш час і гроші'
		},
		content4: {
			heading: 'Ефективний канал просування',
			text: 'Чат-бот дозволить створити дієвий інструмент для збільшення залученості клієнтів'
		},
		leaveApplication: {
			heading: 'Замов <b>чат-бот</b> у нас!',
			subheading: 'Чат-бот дозволить вашому бізнесу:',
			content1: 'Автоматизувати до 80% рутинних завдань',
			content2: 'Підвищити залученість аудиторії',
			content3: 'Проводити розсилку по базі підписників бота',
			content4: 'Створити канал просування вашого бізнесу',
			content5: 'Зменшити витрати на бізнес-процеси'
		}
	},
	server: {
		heading: 'Що ви отримуєте?',
		title: 'Dniprogram - Розробка серверних додатків | API',
		service: 'Разработка серверного приложения',
		description: 'Програми для виконання певних дій, обробки даних на сервері. API - для взаємодії з ними за допомогою інтерфейсу.',
		content1: {
			heading: 'Комунікацію між програмами',
			text: 'API забезпечує ефективний процес комунікацій між програмами, що використовують функції та ресурси один одного'
		},
		content2: {
			heading: 'Оптимізацію під ваш бізнес',
			text: 'Ми використовуємо індивідуальний підхід до розробки кожного проекту. Розробляємо персонально під ваш бізнес'
		},
		content3: {
			heading: 'Залучення розробників',
			text: 'Надайте розробникам можливість знаходити ваші API та користуватися ними'
		},
		content4: {
			heading: 'Інтеграція вашої програми',
			text: 'Забезпечте іншим додаткам можливість інтеграції з вашою програмою в мережі Інтернет'
		},
		leaveApplication: {
			heading: 'Замов <b>API</b> у нас!',
			subheading: 'API дозволить вашому бізнесу:',
			content1: 'Забезпечити процес комунікації між програмами',
			content2: 'Залучити розробників використовувати ваш сервіс',
			content3: 'Створити можливість інтеграції з вашою програмою',
			content4: 'Виконувати різні клієнт-серверні завдання'
		}
	},
	desktop: {
		heading: 'Що ви отримуєте?',
		title: 'Dniprogram - Розробка desktop-додатків | Під Windows, MacOS, Linux',
		service: 'Разработка desktop-приложения',
		description: 'Програми для робочого столу. Розробляємо для Windows, Linux, Mac OS. Під ваші задачі. Замов зворотній дзвінок.',
		content1: {
			heading: 'Рішення бізнес-завдань',
			text: 'Автоматизація рутинних процесів - ключова ознака успішного бізнесу'
		},
		content2: {
			heading: 'Оптимізацію під ваш бізнес',
			text: 'Ми використовуємо індивідуальний підхід до розробки кожного проекту. Розробляємо персонально під ваш бізнес'
		},
		content3: {
			heading: 'Ефективний інструмент для бізнесу',
			text: 'Desktop-додатки надають широкий спектр можливостей для реалізації'
		},
		content4: {
			heading: 'Спілкування з розробником',
			text: 'Спілкування безпосередньо з розробником - ключ до взаєморозуміння і плідної роботи'
		},
		leaveApplication: {
			heading: 'Замов <b>desktop-додаток</b>!',
			subheading: 'Desktop-додаток дозволить вам:',
			content1: 'Автоматизувати бізнес-процеси',
			content2: 'Полегшити рутинні завдання',
			content3: 'Зменшити витрати своїх фінансів і часу',
			content4: 'Просунути вашу компанію на крок вперед'
		}
	},
	facts: {
		text1: 'ПРОЕКТА <br> ЗАВЕРШЕНО',
		text2: 'ЗАДОВОЛЕНИХ <br> КЛІЄНТІВ',
		text3: 'ШТАТ <br>КОМПАНІЇ',
		text4: 'РОКИ НА <br>РИНКУ'
	},
	why: {
		heading: 'Чому ми?',
		content1: {
			heading: 'Професійна розробка під ключ',
			text: 'Ведемо проект від початку і до завершення'
		},
		content2: {
			heading: 'Вміємо працювати з великими клієнтами',
			text: 'Індивідуальний підхід до кожного замовника. Вивчаємо особливості ринку і "тонкощі" сфери діяльності клієнта'
		},
		content3: {
			heading: 'Здаємо проекти вчасно',
			text: 'Точно плануйте свій час! Названі терміни завжди відповідають реальним'
		},
		content4: {
			heading: 'Працюємо на результат',
			text: 'Робимо продукт дієвим і успішним. Орієнтуємося на якість і побажання клієнта'
		}
	},
	cases: {
		heading: 'Портфоліо',
		case: {
			desc: {
				heading: 'Опис проекту',
				case: 'Кейс',
				customer: 'Замовник',
				functional: 'Функціонал',
				result: 'Результат',
				working: 'Посилання на робочий чат-бот',
				desc: 'Опис',
				levels: 'Рівні доступу'
			},
			screens: {
				heading: 'Скріншоти'
			}
		},
		chatbot: {
			cases: [
				{
					name: 'sanahunt-lounge',
					heading: 'SANAHUNT',
					desc: 'Чат-бот для ресторану класу "люкс"',
				},
				{
					name: 'dnipro',
					heading: 'Диспетчерська м. Дніпро',
					desc: 'Чат-бот для диспетчерської служби',
				},
				{
					name: 'sapori-veri',
					heading: 'Sapori Veri',
					desc: 'Чат-бот для італьянського ресторану',
					isAlternate: true
				},
				{
					name: 'cityzen',
					heading: 'City-zen cafe&bar',
					desc: 'Чат-бот для підписки на каву',
					isAlternate: true
				},
				{
					name: 'inventory',
					heading: 'Rocket Manufacture',
					desc: 'Чат-бот для інвентаризації та ведення складського обліку',
				},
				{
					name: 'restabot',
					heading: 'Restabot',
					desc: 'Чат-бот для ресторану (презентаційний)',
					isAlternate: true
				},
				{
					name: 'budprokat',
					heading: 'Будпрокат',
					desc: 'Чат-бот для прокату будівельного обладнання',
					isAlternate: true
				},
				{
					name: 'esabot',
					heading: 'EsaBot',
					desc: 'Чат-бот для ведення відкритого реєстру контрагентів',
				},
				{
					name: 'skyeng',
					heading: 'SkyEng',
					desc: 'Чат-бот для викладачів школи англійської мови',
				},
				{
					name: 'anglogram',
					heading: 'Anglogram',
					desc: 'Чат-бот для запису на курси англійської мови',
					isAlternate: true
				}
			],
			'sanahunt-lounge': {
				case: {
					desc: {
						case: 'Чат-бот для ресторану класу "люкс" <b>SANAHUNT LOUNGE</b>',
						customer: 'Компанія <b>Sanahunt Group</b>. Sanahunt Luxury Department Store – найбільший магазин України в сегменті luxury: <a href="https://sanahunt.com/">веб-сайт</a>',
						functional: [
							'Можливість перегляду меню ресторану',
							'Додавання страв в кошик',
							'Оформлення замовлення з доставкою додому',
							'Відправка замовлень в канал з персоналом ресторану',
							'Обмежений доступ до чат-боту за посиланням'
						],
						result: 't.me/sanahuntlounge_bot',
						isLimited: true,
						limitedText: 'Доступ до чат-боту обмежений. Якщо хочете перевірити роботу бота - телефонуйте / пишіть нам, ми видамо посилання для переходу на чат-бот'
					},
					screens: [
						'Початок роботи',
						'Вибір меню',
						'Категорії страв',
						'Перегляд страв',
						'Додавання до кошику',
						'Перегляд кошику',
						'Оформлення замовлення',
						'Оформлення замовлення',
					],
					isWindows: true
				}
			},
			dnipro: {
				case: {
					desc: {
						case: 'Чат-бот для диспетчерської служби <b>міста Дніпро</b>',
						customer: 'Дніпровська міська рада',
						functional: [
							'Можливість подати заявку в диспетчерську службу',
							'Відстеження статусів своїх заявок',
							'Перегляд аварійних відключень по місту',
							'Отримання повідомлень про аварійні відключення',
							'Налаштування особистого кабінету і повідомлень'
						],
						result: 't.me/ekcumBot'
					},
					screens: [
						'Мої заявки',
						'Подати заявку',
						'Зв\'язатися з диспетчером',
						'Аварійні відключення',
						'Налаштування'
					]
				}
			},
			'sapori-veri': {
				case: {
					desc: {
						case: 'Чат-бот для італьянського ресторану <b>Sapori Veri</b>',
						customer: 'Італьянський ресторан <b>Sapori Veri</b>',
						functional: [
							'Можливість перегляду меню ресторану',
							'Наявність картки лояльності',
							'Накопичення бонусів на картку лояльності від кожного замовлення',
							'Можливість скористатися накопиченими бонусами',
							'Бронювання столика'
						],
						result: 't.me/saporiveri_bot'
					},
					screens: [
						'Перегляд меню',
						'Перегляд страв',
						'Перегляд страви',
						'Бронювання столика',
						'Картка лояльності'
					],
					isWindows: true
				}
			},
			cityzen: {
				case: {
					desc: {
						case: 'Чат-бот для підписки на доставку кави',
						customer: 'Мережа ресторанів "City-zen cafe&bar": <a href="https://cityzen.com.ua/">веб-сайт</a>',
						functional: [
							'Ознайомлення з підпискою на каву',
							'Вибір типу заварювання, помелу кави',
							'Вибір сорту кави і розміру пакета для підписки',
							'Введення даних про доставку',
							'Оплата в чат-боті і оформлення підписки'
						],
						result: 't.me/coffeeloverua_bot',
					},
					screens: [
						'Початок роботи',
						'Вибір опцій',
						'Вибір сорту',
						'Вибір пакету',
						'Дані про доставку',
						'Оплата підписки'
					],
					isWindows: true
				}
			},
			inventory: {
				case: {
					desc: {
						case: 'Чат-бот для інвентаризації та складського обліку в цеху',
						customer: 'ТОВ "Rocket Manufacture", Москва - меблева мануфактура, яка виробляє предмети інтер\'єру та екстер\'єру преміум-класу',
						levels: [
							'Працівник',
							'Комірник',
							'Постачальник',
							'Начальник цеха',
							'Адміністратор'
						],
						result: 't.me/inventoryUseBot',
						desc: 'Бот робить роботу складу набагато ефективнішою. Кожен користувач має доступний спектр дій в залежності від своєї ролі. Наприклад, працівник може отримувати позиції на певний термін, повертати їх, а також запитувати списування інструментів у адміністратора в разі їх поломки. При наближенні терміну отримання до кінця працівник буде отримувати повідомлення про те, що потрібно повернути позиції в склад. Постачальник може узгодити закупівлю з адміністратором, а також виконати поставку закуплених позицій в склад. Начальник цеху може створити запит комірникові на закупівлю, на видачу позицій працівникові, а також має доступ до адміністрування вмісту складу (перегляд позицій по комірках, перегляд відсутніх позицій і т.д.). Комірник підтверджує всі дії, пов\'язані з видачею / отриманням позицій, а також має доступ до інструментів управління складу (переміщення позицій по складу, додавання фото до позицій і т.д.). Адміністратор може виконувати будь-які дії, перераховані вище, а також додавати нових користувачів, нові позиції в базу, переглядати прострочені отримання, боржників тощо'
					},
					screens: [
						'Працівник: отримання інструменту',
						'Працівник: повернення інструменту',
						'Комірник: перегляд комірок',
						'Комірник: підтвердження повернення',
						'Комірник: відсутні позиції',
						'Постачальник: зміна фото',
						'Начальник цеху: додавання позиції'
					]
				}
			},
			restabot: {
				case: {
					desc: {
						case: 'Чат-бот для ресторану (презентаційний)',
						customer: 'Чат-бот для презентації можливостей',
						functional: [
							'Можливість перегляду меню ресторану',
							'Додавання страв до кошику',
							'Зручний інтерфейс роботи з кошиком',
							'Оформлення замовлення з доставкою додому',
							'Відправка замовлень в канал з персоналом ресторану',
							'Бронювання столика'
						],
						result: 't.me/restaTeleBot'
					},
					screens: [
						'Перегляд меню',
						'Перегляд страв',
						'Перегляд страви',
						'Перегляд страв',
						'Перегляд кошику',
						'Оформлення замовлення',
						'Бронювання столика'
					],
					isWindows: true
				}
			},
			esabot: {
				case: {
					desc: {
						case: 'Чат-бот для ведення реєстру для перевірки репутації постачальників',
						customer: 'Компанія "RentAll", займається комплексним технічним забезпеченням заходів: <a href="https://www.rentall.in.ua">веб-сайт</a>',
						functional: [
							'Можливість додати дані про постачальника до реєстру',
							'Можливість додати дані про обладнання до реєстру',
							'Можливість пошуку постачальника по ПІБ та номеру телефона',
							'Можливість пошуку обладнання',
							'Розсилка по базі підписників бота',
							'Ведення і перегляд статистики адміном',
						],
						result: 't.me/esabot_bot'
					},
					screens: [
						'Пошук даних',
						'Додавання інформації',
						'Пошук обладнання'
					]
				}
			},
			skyeng: {
				case: {
					desc: {
						case: 'Чат-бот для школи англійської мови',
						customer: '"Skyeng" - міжнародна онлайн школа англійської мови: <a href="https://skyeng.com.ua">веб-сайт</a>',
						functional: [
							'Відстеження пропусків учнів викладачами',
							'Нагадування учням про оплату навчання',
							'Ведення журналів відвідувань викладачами',
							'Розсилка по базі викладачів'
						],
						result: 't.me/skyengAlertsBot'
					},
					screens: [
						'Початок роботи',
						'Перегляд журналів',
						'Перегляд журналів'
					]
				}
			},
			budprokat: {
				case: {
					desc: {
						case: 'Чат-бот для прокату будівельного обладнання',
						customer: 'ТОВ "Будпрокат", компанія займається прокатом і орендою будівельного обладнання: <a href="https://budprokat.kiev.ua/">веб-сайт</a>',
						functional: [
							'Перегляд каталогу інструментів і обладнання',
							'Наповнення кошика обладнанням',
							'Оформлення заявки на оренду',
							'Направлення заявки в канал відповідного офісу в залежності від району міста',
							'Можливість зв\'язатися з менедежром',
							'Розсилка по базі підписників',
							'Ведення і перегляд статистики адміном'
						],
						result: 't.me/budprokatBot'
					},
					screens: [
						'Перегляд каталогу',
						'Зв\'язок з call-центром',
						'Переглянути кошик',
						'Вибір офісу',
						'Замовлення'
					]
				}
			},
			anglogram: {
				case: {
					desc: {
						case: 'Чат-бот для запису на курси англійської мови',
						customer: 'Школа англійської мови "Anglogram"',
						functional: [
							'Можливість записатися на курси',
							'Підігрів аудиторії чат-ботом',
							'Розсилка по базі підписників',
							'Ведення і перегляд статистики адміном'
						],
						result: 't.me/AnglogramBot'
					},
					screens: [
						'Запис на курс',
						'Введення групи'
					]
				}
			},
		}
	},
	team: {
		heading: 'Наша команда',
		content1: {
			name: 'Олександр',
			position: 'Директор'
		},
		content2: {
			name: 'Лілія',
			position: 'Проектний менеджер (Інтернет-магазини)'
		},
		content3: {
			name: 'Ілля',
			position: 'Проектний менеджер (Веб-сайти)'
		},
		content4: {
			name: 'Вікторія та Олена',
			position: 'Веб-дизайнери'
		},
		content5: {
			name: 'Кирило',
			position: 'Спеціаліст з кібербезпеки'
		},
		content6: {
			name: 'Павло',
			position: 'Backend-розробник'
		},
		content7: {
			name: 'Микита',
			position: 'Backend-розробник'
		},
		content8: {
			name: 'Вілен',
			position: 'Frontend-розробник'
		},
		content9: {
			name: 'Поліна',
			position: 'Менеджер з продажу'
		}
	},
	partners: {
		heading: 'Наші клієнти'
	},
	testimonials: {
		content1: {
			text: '“Нашій компанії була потрібна програма для Windows для обліку робочого часу і складання графіків змінності. Довго вели переговори з різними потенційними виконавцями, в результаті вирішили працювати з цією командою, так як тут менеджери бачили проект найбільш точно і пропонували найцікавіші рішення. Результат: готовий продукт, який активно використовується у нас на фірмі. Рекомендую!”',
			name: 'Дмитро',
			position: 'Підприємець'
		},
		content2: {
			text: '“Була ідея розробити бота для складського обліку, а також взаємодії працівників цеху зі складом. Тех. завдання було великим, затвердили й почали роботу. Якщо щось неможливо реалізувати, то розробники говорять про це прямо і відразу та пропонують альтернативу. Завершили і відтестувати проект в названі терміни, роботою команди задоволений”',
			name: 'Максим',
			position: 'Менеджер'
		},
		content3: {
			text: '“Шукала розробників для реалізації своєї ідеї інтернет-магазину одягу. Натрапила на цю компанію. Менеджери досить приємні в спілкуванні люди, запропонували своє бачення проекту. Рекомендую детально прописувати ТЗ, щоб потім не переплачувати. Співпрацею повністю задоволена”',
			name: 'Катерина',
			position: 'Дизайнер'
		},
		content4: {
			text: '“Уже не перший раз працюю з компанією Dniprogram. В процесі роботи виникали моменти, які потрібно було коригувати, але розробники завжди швидко вносили правки. Сподобалася гнучкість роботи: постійно тримали зворотний зв\'язок з командою, що допомагало вести проект в правильному руслі”',
			name: 'Александр',
			position: 'Підприємець'
		}
	},
	pricing: {
		heading: 'Тарифні плани',
		content1: {
			heading: 'Базовий',
		},
		content2: {
			heading: 'Просунутий',
		},
		content3: {
			heading: 'Преміум',
		},
		businessCard: {
			content1: 'Адаптивне відображення',
			content2: 'Тексти, що продають',
			content3: 'Запуск в production',
			content4: 'Оптимізація завантаження сайту',
			content5: 'Анімація елементів',
			content6: 'Унікальний дизайн',
			content7: 'SEO оптимізація',
			content8: 'Підключення до CRM',
			content9: 'Налаштування Google Ads, Яндекс Директ'
		},
		corporate: {
			content1: 'Адаптивне відображення',
			content2: 'Тексти, що продають',
			content3: 'Запуск в production',
			content4: 'Оптимізація завантаження сайту',
			content5: 'Анімація елементів',
			content6: 'Унікальний дизайн',
			content7: 'SEO оптимізація',
			content8: 'Підключення до CRM',
			content9: 'Налаштування Google Ads, Яндекс Директ'
		},
		landing: {
			content1: 'Адаптивне відображення',
			content2: 'Тексти, що продають',
			content3: 'Запуск в production',
			content4: 'Оптимізація завантаження сайту',
			content5: 'Анімація елементів',
			content6: 'Унікальний дизайн',
			content7: 'SEO оптимізація',
			content8: 'Підключення до CRM',
			content9: 'Налаштування Google Ads, Яндекс Директ'
		},
		onlineStore: {
			content1: 'Адаптивне відображення',
			content2: 'Адмін-панель',
			content3: 'Тексти, що продають',
			content4: 'Модуль оплати LiqPay',
			content5: 'Запуск в production',
			content6: 'Оптимізація завантаження сайту',
			content7: 'Модуль онлайн консультанта',
			content8: 'Унікальний дизайн',
			content9: 'SEO оптимізація',
			content10: 'Підключення до CRM',
			content11: 'Налаштування Google Ads, Яндекс Директ'
		},
		chatbot: {
			content1: 'Невелика кількість завдань',
			content2: 'Лінійний функціонал',
			content3: 'Модуль оплати',
			content4: 'Збільшена кількість завдань',
			content5: 'Розширений функціонал',
			content6: 'Модуль оплати',
			content7: 'Будь-яка кількість завдань',
			content8: 'Будь-який функціонал',
			content9: 'За домовленістю'
		}
	},
	contact: {
		heading: 'Напишіть нам!',
		text: 'Ми відповімо Вам найближчим часом вже з уявленням про майбутній продукт! Консультації <b>безкоштовні</b>',
		phone1: 'Телефон (Александр):',
		phone2: 'Телефон (Нікіта):',
		form: {
			input: {
				name: 'Ім\'я',
				phone: 'Телефон',
				message: 'Ваше повідомлення',
				send: 'Надіслати заявку'
			}
		}
	},
	footer: {
		text: 'Розробка веб-сайтів, веб-застосунків, серверних додатків, чат-ботів та іншого!',
		address: 'вул. Академіка Янгеля 20, Київ'
	},
	popup: {
		heading: 'Заявка',
		form: {
			input: {
				name: 'Ім\'я',
				phone: 'Телефон',
				send: 'Надіслати заявку'
			}
		},
		operators: {
			heading: 'Замов зворотній дзвінок!',
			free: {
				singular: 'оператор на линии',
				plural: 'оператора на линии'
			},
			busy: {
				singular: 'оператор занят',
				plural: 'оператора заняты'
			}
		}
	}
}

module.exports = UK;